{
    "what_we_do_content": "<p>超過12年來，我們一直通過以結果為導向的網絡營銷幫助企業實現增長。我們如何做到？通過卷起袖子提供數據驅動的解決方案，而不是空洞的承諾。</p><p>在Growth Notion，我們將實戰經驗與尖端營銷技術相結合。這種嚴格優化的方法使我們能夠提供比其他代理機構更強大的投資回報率。我們不依賴猜測或流行趨勢 - 我們的策略基於經驗證明的經驗並擁抱新事物。</p><p>我們不斷精進，月復一月超越目標。我們高客戶保留率的成績說明了一切 - 一旦你體驗到我們的價值，你就不會想離開！</p>",
    "not_allow_to_withdrawal": "Not allow to withdrawal",
    "hongkong_sar": "香港特別行政區",
    "premium_membership": "尊享會員",
    "premium_membership_balance": "尊享會員餘額",
    "tesores": "寶藏閣",
    "shopNowDesc": "Free express delivery on all orders over 200 YUAN to China.",
    "clothing": "Clothing",
    "shoes": "Shoes",
    "accessories": "Accessories",
    "kids": "Kids",
    "watches": "Watches",
    "sport": "Sport",
    "home": "Home",
    "grooming": "Grooming",
    "category": "商品分類",
    "pants": "Pants",
    "cosuming_electronics": "Consuming Electronics",
    "beauty": "Beauty",
    "partner": "合作夥伴",
    "customer_care": "客戶服務",
    "customer_care_1": "我們的專業團隊隨時為您解答所有疑問：",
    "customer_care_2": "如果您在以上時間之外聯絡我們，我們會盡量在下一個工作日盡快回復您。",
    "customer_care_time": "每天, 上午10:00 至 晚上10:00",
    "customer_enquiries": "客戶咨詢",
    "business_development_enquiries": "Business Development Enquiries",
    "contact_us": "聯絡我們",
    "privacy_policy": "私隱政策",
    "term_n_condition": "使用條款及免責聲明",
    "about_us": "關於我們",
    "discover_yiyishop": "探索 Growth Notion",
    "our_qualification": "我們的背景",
    "agent_cooperation": "Agent Coorperation",
    "yiyishop": "Growth Notion",
    "yiyishop_desc": "我們的卓越能力突破了數據價值的障礙，確保數據的保護，並為我們帶來了決定性的競爭優勢。",
    "return_to_homepage": "返回主頁面",
    "sign_in": "登入",
    "username": "用戶名",
    "password": "密碼",
    "secondary_password": "安全密碼",
    "email": "電郵地址",
    "phone_number": "聯絡號碼",
    "referral": "上級編號​",
    "dob": "生日日期",
    "gender": "性別",
    "forgot_password": "忘記密碼",
    "no_account": "<b>還沒有賬戶？</b><span style='text-decoration:underline;'>點擊此處註冊。</span>",
    "have_account": "<b>已有賬戶？</b><span style='text-decoration:underline;'>點擊此處登入。</span>",
    "create_account": "創建賬號",
    "please_select": "請選擇",
    "male": "男",
    "female": "女",
    "register_desc": "我已閱讀並同意《使用條款》及《私隱政策》。",
    "terms_condition": "使用條款及免責聲明",
    "dashboard": "用戶面板",
    "yuebao": "寶藏閣",
    "topup": "存款",
    "withdrawal": "提款",
    "invitation": "員工编号",
    "profile": "用戶資料",
    "profile_details": "用戶資料",
    "profiledetails": "個人主頁",
    "noti": "通知",
    "code": "員工編號",
    "register": "註冊",
    "welcome_dashboard": "歡迎來到您的個人賬號",
    "welcome": "歡迎",
    "access": "接口",
    "access_desc": "探索專屬您的獎勵",
    "order": "訂單記錄",
    "order_desc": "跟蹤您的進展",
    "account_credit": "Account Credit",
    "account_credit_desc": "View your credit balance and history",
    "account_detail": "賬戶詳情",
    "account_detail_desc": "管理您的登入與密碼信息",
    "refer_friend": "推薦計劃",
    "refer_friend_desc": "借助我們的推薦計劃，推薦朋友並享受豐厚的回報",
    "interest_treasure": "Interest de Treasure",
    "total_asset_yuan": "全球總資產",
    "total_asset_currency": "全球總資產 ({currency})",
    "personal_asset": "個人資產",
    "yuebao_yuan": "今日收入",
    "ytd_earning": "昨日收入",
    "total_revenue": "總收入",
    "transfer_in_amount": "轉入金額",
    "expected_revenue": "預期收益",
    "ceshi1": "0.3%",
    "time_deposit1": "1.0%",
    "time_deposit2": "3.0%",
    "time_deposit3": "13%",
    "time_deposit5": "30%",
    "set1": "7天",
    "set7": "15天",
    "set15": "30天",
    "set30": "90天",
    "set60": "180天",
    "coming_soon": "即將推出",
    "recharge": "存款",
    "recharge_amt": "存款金額",
    "avail_amt": "賬戶餘額",
    "frozen_amt": "浮動餘額",
    "name": "姓名",
    "amount": "金額",
    "bank_name": "銀行名稱",
    "bank_acc": "銀行賬戶",
    "invite_banner_desc": "邀請好友獲得獎勵",
    "invitation_code": "員工編號",
    "copy_invitation_code": "復製員工編號",
    "copied_to_clipboard": "已復製",
    "my_bal": "賬戶餘額",
    "frozen_bal": "浮動餘額",
    "today_earnings": "今日收入",
    "ytd_earnings": "昨日收入",
    "total_earning": "總收入",
    "topup_desc": "存款",
    "withdrawal_desc": "提款",
    "record": "歷史記錄",
    "pm_record": "尊享歷史記錄",
    "record_desc": "存款, 提款, 收益",
    "yuebao_desc": "即將推出",
    "membership": "VIP 等級",
    "vip": "VIP",
    "commision": "收益",
    "orders": "訂單",
    "account_funds": "賬戶餘額",
    "times_completed": "完成次數",
    "get_commission": "已得收入",
    "order_qty": "Order Quantity",
    "available_balance": "可用餘額",
    "start_order": "開始",
    "access_desc_1": "1. 請您在完成所有每日訂單後，前往提款頁面開始進行提款流程。",
    "access_desc_2": "2. 我們的系統算法確保所有產品的分發是以完全隨機的方式進行，以確保公平與公正的過程。",
    "read_more": "更多詳情",
    "customer_service": "客戶服務",
    "chat_cc": "點擊聯絡客服",
    "cs_desc1": "如果您需要幫助立即解決問題，請點擊下方聯絡客服中心",
    "cs_desc2": "客戶服務在線時間：上午10:00 至 晚上22:00",
    "pp_1": "隱私政策聲明",
    "pp_1_desc": "<p>本隱私政策涵蓋了Growth Notion在香港註冊的所有活動。香港灣仔莊士敦道181號 大有大廈11樓。</p><p>我們主要關註我們的網站（http://growthn-hk.com/）的使用，針對我們的各種品牌的市場營銷，與公眾成員的聯系（例如，在我們的招聘過程中）以及與那些以專業身份行事的人的聯系（例如，在查詢、研究、報道、評估或進行商業討論時）。本隱私政策詳細解釋了當您在出現此隱私政策的任何網站與我們互動時，我們可能會收集關於您的哪些個人信息。</p>",
    "pp_2": "本隱私政策不涵蓋以下內容：",
    "pp_2_desc": "<ul><li><p>營銷和廣告服務</p><p>此隱私聲明不涉及Growth Notion代其客戶進行的活動 - 在這些活動中，它作為服務提供者。如果您希望查詢我們代任何客戶進行的處理，或希望維護與該處理相關的權利，請直接聯系相關客戶。</p></li><li><p>就業</p><p>此隱私聲明不涵蓋Growth Notion與其就業或為Growth Notion及其子公司提供合同服務有關的任何數據處理。有關這些事宜的幫助，請使用下方的聯系方式聯系您當地的人力資源辦公室或數據保護辦公室（如果您已不再Growth Notion工作）。</p></li></ul>",
    "pp_3": "信息來源",
    "pp_3_desc": "<p>我們從多種來源收集關於您的個人信息。</p><p>我們及代表我們運營的服務提供商，直接和間接地從以下類別的來源收集關於您的個人信息：</p><ul><li><p>我們直接從您那裏收集個人信息</p><p>當您簽署協議、參與促銷活動、聯系我們或註冊我們的營銷通訊和新聞通訊時，我們會收集信息。當您發表評論、提出請求或完成調查時，我們也會收集您提供的任何個人信息。</p></li><li><p>我們從您的設備中收集個人信息</p><p>我們使用像瀏覽器cookie和網頁信標這樣的跟蹤工具來自動或被動地收集關於您的信息。當您與我們的網站、應用、廣告或我們或我們的供應商發送給您的郵件互動時，我們會收集信息。要了解關於這些跟蹤工具的選擇，請閱讀下面的「您對個人信息的權利」部分。</p></li><li><p>我們從為我們工作的供應商那裏收到個人信息</p><p>例如，為我們托管或維護我們的網站和應用並為我們發送促銷郵件的供應商可能會提供信息給我們。我們的雇傭和招聘供應商也會提供信息給我們。我們的營銷代理、廣告技術供應商和分析提供商也可能為我們提供信息。</p></li><li><p>我們從其他企業收到個人信息</p><p>例如，我們可能從與我們有合作關系的聯合營銷夥伴和其他業務夥伴那裏獲得信息。移動服務提供商也可能根據用於訪問服務的設備提供信息。</p></li><li><p>我們從社交媒體平臺收到個人信息</p><p>如果您在某個社交媒體網站的我們的頁面上發帖或從我們的網站連接到一個社交媒體平臺，我們可能會收到信息，包括您的社交媒體個人資料中的信息。即使您沒有積極使用服務，我們也可以訪問這些信息。如果社交媒體的其他用戶允許我們訪問他們的個人資料，而您是他們的「聯系人」之一，我們也可能收到關於您的信息。</p></li><li><p>我們從其他來源收到關於您的信息</p><p>其他方可能會提供關於您的個人信息給我們。這些其他方也可能包括客戶，以及為我們提供他們直接或間接從您那裏收集的信息的商業和營銷夥伴。如果您選擇在向我們申請工作時從這些平臺導入您的信息，我們還可能從工作網絡或社交網絡收到與就業相關的信息。</p></li><li><p>我們結合信息</p><p>我們將線下收集的信息與在線收集的信息結合起來。或者，我們可能會將從另一方獲得的信息與我們已經擁有的信息結合起來。我們還可能將您的信息與其他消費者的信息進行整合，以了解隨著時間的推移的偏好和趨勢。我們還將跨設備收集的信息進行結合，例如計算機和移動設備。</p></li></ul>",
    "pp_4": "我們處理的信息類型",
    "pp_4_desc": "<p>我們從您處收集並使用個人信息。</p><p>Growth Notion（以及我們雇傭的為我們提供服務的供應商）根據您與我們的互動性質，收集、接收並開發關於您的幾個類別的個人信息。例如：</p><ul><li><p>我們收集聯系信息</p><p>例如，我們可能收集您的姓名、電子郵件地址、社交媒體賬戶名稱、電話號碼和郵寄地址。</p></li><li><p>我們收集商業和偏好信息</p><p>我們可能會收集與您的聯系歷史以及其他交易和偏好有關的信息。您完成的調查的回應也可能被我們收集。我們可能會收集關於您的工作和職稱的信息，您參加我們活動的詳細情況以及您對我們服務的興趣。</p></li><li><p>我們收集互聯網和網絡活動信息</p><p>如果您使用我們的網站或應用，我們可能會收集關於您的操作系統、您使用的瀏覽器以及您的IP地址的信息。我們還可能收集設備標識符以及您如何使用我們的Wi-Fi網絡和其他服務的信息。我們可能會收集您來自哪個網站的信息，或當您離開我們時訪問哪個網站的信息。我們可能會收集頁面互動信息（例如您訪問網站的哪些區域及其時長、您輸入的搜索詞、以及您查看和點擊的內容）、您在我們網站上使用的搜索功能以及瀏覽離開頁面的方法。如果您使用我們的移動應用，我們還可能查看您使用應用的頻率以及您在哪裏下載的。我們還可能收集關於您與我們發送給您的電子郵件或其他電子信息的互動的信息，例如您何時打開或點擊電子郵件。</p></li><li><p>我們收集位置信息</p><p>我們可能會根據您的IP地址推斷出一個位置。當您訪問我們的應用或我們網站的移動版本時，我們會自動收集您的精確GPS位置。我們還會使用您的郵政編碼或郵編和IP地址收集關於您的一般位置的信息。</p></li><li><p>我們收集與就業相關的信息</p><p>當您申請工作時，我們會收集您作為申請和簡歷的一部分提交的信息。這可能包括您的工作經驗和以前的雇傭、您的教育、您個人或專業網站的URL、您的工作技能和證書、您是否需要簽證或需要贊助以及/或工資期望。如果您申請工作，您也可以選擇自願提供以下信息：種族、性別、殘疾狀況和/或退伍軍人身份。</p></li><li><p>我們收集和發展推斷</p><p>使用收集到的關於您的其他個人信息，我們可能會對您做出推斷，反映我們認為的您的偏好、特點、傾向和態度，以及與您的IP地址相關的屬性。</p></li></ul>",
    "pp_5": "我們如何使用您的個人信息",
    "pp_5_desc": "<p><b>我們按照此處描述的方式使用個人信息。</b></p><p>我們使用上述的個人信息類別用於以下目的：</p><ul><li><b>我們使用客戶提供的信息以向客戶提供服務。</b></li><li><b>我們使用信息為您提供服務並完成您的交易。</b></li><li><b>我們出於市場營銷目的使用信息。</b>例如，我們可能使用個人信息為您提供有關特別促銷或優惠的信息。我們還可能使用這些信息在我們的應用上發送推送通知，並為您提供有關我們的產品和優惠的廣告。我們可能會告訴您關於新功能或服務。這些可能是我們自己的優惠或產品，或者我們認為您可能會感興趣的第三方優惠或產品。我們使用Google展示網絡印象報告來報告我們的廣告印象、其他廣告服務的使用以及與這些廣告印象和廣告服務的互動如何與訪問我們的網站有關。您可以選擇接收我們的電子郵件通訊或從我們那裏接收短信。要了解關於這些通信的選擇，請閱讀以下的《關於您的個人信息的權利》部分。</li><li><b>我們使用信息回應您的請求或問題。</b>我們使用信息來響應您的反饋或與我們的關系有關的其他事宜（例如關於此隱私政策或我們的使用條款）。如果您的咨詢或反饋與您的租約、購買或賬戶有關，我們還可能使用您的信息來處理相關事宜。</li><li><b>我們使用信息來分析並改進我們的產品和服務。 </b>例如，我們可能使用您的信息使我們的網站、應用、服務和產品變得更好。我們可能使用您的信息來定製您與我們的體驗並進行研究和分析。</li><li><b>我們使用信息來遵守我們的義務，管理我們的網站和服務，並進行內部操作。</b>例如，我們使用個人信息來管理網站，如故障排除、數據分析和測試。</li><li><b>我們出於安全目的使用信息。</b>例如，我們可能使用個人信息來保護我們的公司、我們的客戶和我們的業務合作夥伴。我們還可能使用個人信息來保護我們的網站或服務，以及檢測和調查可能是非法或被禁止的活動（如網絡攻擊或欺詐性交易）。</li><li><b>我們出於招聘目的使用信息。</b>例如，我們使用聯系信息和與就業相關的信息來審查您的工作申請並與您聯系關於就業機會。如果您選擇在與工作申請有關的情況下自願提交您的種族、性別、殘疾狀況和/或退伍軍人身份，我們將根據適用的法律，出於統計跟蹤的目的（而不是出於招聘決策）使用該信息。</li><li><b>我們出於驗證目的使用信息。</b>例如，如果您根據此隱私政策提出請求，我們將使用某些個人信息來驗證您的身份。驗證步驟和我們要求的個人信息可能會根據您的請求的敏感性和性質而有所不同。</li><li><b>我們會按照法律允許或要求的方式，或者我們可能通知您的方式，使用信息。</b></li></ul>",
    "pp_6": "與他人分享個人信息",
    "pp_6_desc": "<p><b>我們與其他各方分享您的個人信息。</b></p><p>在以下情況下，我們會分享個人信息：</p><ul><li><p>我們與代表我們提供服務的供應商和服務提供商分享您的個人信息</p><p>我們可能會與幫助我們進行本隱私政策中描述的個人信息使用的供應商分享個人信息。這可能包括代表我們發送電子郵件的供應商、幫助我們管理和運營我們的網站和應用的供應商、提供廣告或營銷服務的供應商、提供分析和搜索引擎支持的供應商、跟蹤廣告展示的供應商、調查和預防數據事件的供應商、提供物理和數字安全服務的供應商、審核我們的業務和財務報表的供應商、審查工作申請者的供應商、提供法律建議的供應商，以及在其他平臺上發布我們廣告的供應商。如果您註冊或對Growth Notion主辦的活動、網絡研討會或其他功能表示興趣，我們可能會與與提供、管理或直接參與這些功能的組織分享您的信息。供應商收到的個人信息也可能受到他們的隱私政策的約束。</p></li><li><p>我們與我們的業務合作夥伴和市場營銷公司分享您的個人信息</p><p>我們可能會與幫助我們進行市場營銷工作的第三方分享信息，包括社交媒體平臺、廣告網絡和廣告技術公司。例如，我們可能會與社交媒體平臺分享電子郵件地址或其他聯系信息，以便他們在他們的平臺上為您提供我們的廣告。我們的合作夥伴收到的個人信息也可能受到他們的隱私政策的約束。</p></li><li><p>如果我們認為有必要遵守法律或保護我們自己、我們的客戶和其他人，我們會分享您的個人信息</p><p>為了回應法庭命令或傳票，我們可能會分享任何或所有類別的個人信息。如果政府機構或調查機構要求，我們也可能分享這些個人信息。為了執行我們的協議以及保護我們和他人的權利，我們可能分享您的個人信息。當我們正在調查潛在的欺詐行為時，例如我們認為在促銷活動中發生的欺詐，我們可能分享您的個人信息。如果我們有法律要求這樣做，例如您是抽獎或競賽的獲勝者，我們可能還會與任何有權要求獲勝者名單的人分享您的某些聯系信息。</p></li><li><p>作為交易、融資或其他業務需要，我們可能分享您的個人信息</p><p>例如，如果Growth Notion出售或合並其任何業務（包括我們的任何關聯公司、部門和業務單位）或資產、申請貸款或開設銀行賬戶，我們可能作為該交易的一部分披露您的個人信息，包括給潛在的買家或合作夥伴、貸款人或銀行，視情況而定。如果我們的公司結構發生類似變化，我們可能分享您的個人信息。作為某些盡職調查過程的一部分，我們也可能與他人分享您的信息。我們還分享信息，以便管理和管理Growth Notion的業務。</p></li></ul>",
    "pp_7": "您對個人信息的權利",
    "pp_7_desc": "<ul><li><p>選擇退出基於興趣的廣告</p><p>Growth Notion允許用戶在數字環境中選擇退出某些信息的使用。如果您想從當前使用的瀏覽器中選擇退出我們的解決方案，請點擊此處，我們的系統將嘗試在您的計算機上放置一個退出cookie。</p><p>盡管Growth Notion目前不響應\"Do Not Track\"信號，但當我們的系統檢測到我們的退出cookie或移動操作系統的退出指示符時，我們的解決方案將停止對已退出的瀏覽器或設備進行基於興趣的廣告。如果我們已經鏈接了兩個或更多的瀏覽器或設備，如上所述，我們的系統將嘗試為選擇退出的瀏覽器或設備斷開鏈接。</p></li><li><p>行使您的隱私權利</p><p>您可以對您的個人信息提出以下更具體的要求。根據您居住的地方和您要求我們做什麽，我們可能有或沒有義務遵守您的請求，和/或完成請求所需的時間可能會有所不同：</p><ol><li><b>知情權</b> – 您可以要求我們向您披露我們在過去12個月內關於您收集的個人信息的類別、我們從哪些來源收集的個人信息的類別、我們銷售或披露的個人信息的類別、我們收集和銷售個人信息的業務或商業目的，以及我們與之共享個人信息的第三方的類別。</li><li><b>訪問權</b> – 您可以要求我們為您提供在過去12個月內關於您收集的具體個人信息的副本。</li><li><b>刪除權</b> – 您可以要求我們刪除我們關於您的維護的個人信息，但有一些例外。</li><li><b>不出售我的信息</b> – 您可以通過點擊\"Do Not Sell My Info\"要求我們不出售您的個人信息。在此隱私政策中，\"出售\"指的是將您的個人信息出售給外部方以獲得金錢或其他有價值的對價，但適用於加利福尼亞法律中規定的某些例外。任何基於cookie的廣告目的的跟蹤選擇退出都是特定於您使用的設備、網站和瀏覽器的，並且每當您清除瀏覽器的緩存時都會被刪除。</li></ol></li></ul>",
    "pp_8": "我們如何保護您的個人信息",
    "pp_8_desc": "<p>Growth Notion已采取合理的安全措施，以幫助保護個人數據免受丟失、誤用、未經授權的訪問、披露、更改和破壞。</p><p>Growth Notion已實施了合理的、符合行業標準的安全政策、標準和實踐，旨在保護信息免受內部和外部威脅。對每一條信息的保護程度是基於該信息被泄露的風險和後果。雖然沒有安全措施可以提供絕對的安全，但所有負責信息管理的Growth Notion員工都有責任遵守Growth Notion的文檔化安全控製，這些控製是根據已知的風險製定的。</p><ul><li><p>我們對網站鏈接的責任</p><p>此隱私聲明僅限於Growth Notion收集的個人數據。我們確實在此網站上提供了其他網站的鏈接，包括Facebook、Twitter和LinkedIn等社交媒體網站。如果您跟隨這些鏈接，您使用這些網站將受到它們適用的用戶和隱私聲明的約束，因為它們的數據實踐超出了此隱私聲明的範圍。此外，我們對任何第三方網站收集的信息沒有責任或控製權，我們不能對您在這些網站上提供的任何信息的保護和隱私負責。</p></li><li><p>16歲以下的兒童</p><p>本網站不適用於16歲及以下的兒童。我們並不積極尋求收集16歲或以下兒童的個人數據。如果您對您孩子在我們的服務中的隱私有任何擔憂，或者如果您認為您16歲以下的孩子可能已經在我們的網站上輸入了個人數據，請與我們聯系。我們將在合理的時間內從我們的記錄中刪除這些個人數據，或尋求驗證的家長或法定監護人同意保留這些信息。</p></li></ul>",
    "pp_9": "在香港的法律權利",
    "pp_9_desc": "<p>如果您當前居住在香港，根據《個人資料(私隱)條例》(香港法例第486章)（「該條例」），您有權檢查我們是否持有關於您的資料，並訪問這些資料。如果這些數據中有任何不正確或不準確的部分，您有權糾正或更新它們。要訪問或更正個人數據的請求應提交給我們的數據隱私經理，郵箱是[email]。根據該條例，我們有權收取合理費用，以處理任何數據訪問或更正請求。</p>",
    "pp_10": "語言",
    "pp_10_desc": "<p>此隱私政策用英文和中文起草。如果此隱私政策的英文和中文版本之間存在沖突，那麽在法律允許的最大範圍內，英文版本應優先。</p>",
    "tnc_1": "1.服務條款",
    "tnc_1_title1": "1.1 請仔細閱讀以下規定的服務條款（以下簡稱為「服務條款」），因為它們適用於並規定：",
    "tnc_1_title1_desc": "<ol><li>您訪問和使用我們的網站和/或應用程序（統稱為「平臺」）；</li><li>任何在平臺上上傳、下載或出現的信息、文本、圖形、照片或其他材料（統稱為「內容」）；</li><li>我們與您的市場營銷溝通（包括電子郵件通知）；以及</li><li>通過平臺銷售的產品（如下所定義）； （每一個稱為「服務」，所有的統稱為「服務」）。 </li></ol>",
    "tnc_1_title2": "1.2 您訪問和使用服務表明您接受這些服務條款，並同意受其約束（包括此處絕對引用的所有其他適用條款）。如果您不接受我們的服務條款，請立即停止訪問和/或使用我們的服務。 ",
    "tnc_1_title3": "1.3 通過訪問和/或使用服務，您聲明並保證：",
    "tnc_1_title3_desc": "<ol><li>您已年滿18歲或以上，並具有根據適用法律訂立和形成有約束力的合同的法律能力；以及</li><li>您使用我們的服務或平臺不違反任何適用的法律。</li></ol>",
    "tnc_1_title4": "1.4 在這些服務條款中，「產品」指在平臺上由單獨商家（「賣家」）列出的您可以在平臺上訂購的任何商品。",
    "tnc_2": "2. 隱私 ",
    "tnc_2_title1": "2.1 這些服務條款包括我們的隱私政策中的額外條款，可在以下位置找到（「隱私政策」），該政策將適用於您對我們服務的使用。",
    "tnc_2_title2": "2.2 您使用我們的服務：",
    "tnc_2_title2_desc": "<ol><li>保證您提供的所有信息（包括個人數據）都是準確和完整的；以及</li><li>承認並同意，通過使用服務，您同意收集、使用、處理和披露您的信息</li></ol><p>（包括您的個人數據），以及將此信息在香港境內外傳輸，供我們存儲、處理和使用，符合隱私政策。 「個人數據」指關於一個人的數據，無論是否真實，都可以從該數據中識別出該人，或者從該數據和我們可能擁有的有關該個人的其他信息中識別出來（這可能包括姓名、聯系信息如電子郵件地址、賬單地址、郵寄地址、電話號碼以及個人在下訂單（「訂單」）購買產品時可能提供給我們的任何其他信息）。 </p>",
    "tnc_2_title3": "2.3除非我們的隱私政策另有規定，否則您對我們服務的訪問和使用，以及您的帳戶（「帳戶」）的註冊，都應構成您同意接收與服務和平臺管理相關的通信。對於所有其他通信，如營銷、信息和促銷郵件，您可以在帳戶註冊期間我們的電子表格上提供的選擇框中勾選，以表示您同意此類通信。",
    "tnc_3": "3. 使用服務和/或訪問平臺",
    "tnc_3_title1": "3.1. 您同意並承諾：",
    "tnc_3_title1_desc": "<ol><li>受這些服務條款的約束；</li><li>僅出於合法目的並始終以合法方式使用服務和/或訪問平臺；</li><li>遵循關於使用服務的所有指南、通知、操作規則和政策以及說明，例如在提交提款之前完成所有訂單、完成所有訂單以提取寶藏閣的資金，並遵循我們不時發布的上述內容的任何修訂；</li><li>您在平臺上提供的所有信息（包括個人數據）都是準確和完整的，您同意對此類信息承擔全部和唯一的責任；</li><li>不冒充任何人或實體，或虛假地聲明或誤表示您與此類其他人或實體的關系；</li><li>不試圖未經授權訪問或以其他方式幹擾或破壞與平臺連接的計算機網絡和系統；以及</li><li>不使用或上傳任何可能損害、破壞或損壞平臺數據的惡意代碼、病毒等，或以其他方式幹擾其他用戶使用和享受平臺或服務。</li></ol>",
    "tnc_3_title2": "3.2. 我們始終保留權利（但不承擔義務）移除或拒絕分發服務上的任何內容，拒絕任何訂單，合並、暫停或終止任何帳戶，並在不對您承擔任何責任的情況下回收用戶名。我們還保留權利訪問、閱讀、保存和披露任何信息，因為我們有合理理由相信這是必要的:",
    "tnc_3_title2_desc": "<ol><li>滿足任何適用的法律、法規、法律程序或法院命令；</li><li>執行服務條款，包括對潛在違規行為的調查；</li><li>檢測、預防或以其他方式解決欺詐、安全或技術問題；</li><li>響應用戶支持請求；或</li><li>保護我們、其用戶和公眾的權利、財產或安全。</li></ol>",
    "tnc_3_title3": "3.3. 我們不保證我們的服務將是安全的，或免於漏洞或病毒。您有責任配置您的信息技術、計算機程序和平臺，以訪問平臺並提供您自己的病毒保護軟件。如果從我們的平臺傳輸到您的計算機系統的任何漏洞或病毒，我們將不對您負責或承擔任何責任。",
    "tnc_3_title4": "3.4. 除了上述第3.1條外，您在訪問或使用服務時不得做以下任何事情:",
    "tnc_3_title4_desc": "<ol><li>訪問、篡改或使用平臺的非公共區域、我們的計算機系統，或我們提供商的技術交付系統；</li><li>探測、掃描或測試任何系統或網絡的漏洞，或突破或繞過任何安全或認證措施；</li><li>除非通過我們提供的、目前可用的、已發布的接口以外，不得以任何方式（自動化或其他方式）訪問或搜索或嘗試訪問或搜索服務。特別是，未經我們事先同意，任何抓取或嘗試抓取平臺的行為都是明確禁止的；</li><li>偽造任何TCP/IP包頭或任何電子郵件或帖子的頭部信息的任何部分，或以任何方式使用服務發送經過修改的、欺騙性的或虛假的來源標識信息；或</li><li>幹擾或破壞或嘗試幹擾或破壞任何用戶、主機或網絡的訪問，包括但不限於，發送病毒、特洛伊木馬、蠕蟲、邏輯炸彈或其他惡意或技術有害的物質，超載、淹沒、垃圾郵件、郵件轟炸服務，或以這樣的方式編寫內容，以幹擾或給服務帶來不當的負擔。</li></ol>",
    "tnc_3_title5": "3.5. 如您違反此第3條下的義務，我們保留向相關執法當局報告此類違規行為的權利，包括向其披露您的身份。我們還保留立即暫停和/或終止您的帳戶和您使用我們的服務的權利。",
    "tnc_4": "4. 服務內容和服務變更",
    "tnc_4_title1": "4.1. 您承認我們僅作為買家（您）和賣家的論壇提供服務，而我們並不認可賣家在平臺上發布的任何內容的觀點、價值或意見。您了解，通過使用服務，您可能會接觸到可能冒犯、有害、不準確或其他不適當的內容，或者在某些情況下，被誤標或以其他方式進行欺騙的帖子。此類內容可能包含事實或技術上的不準確之處或印刷錯誤。我們明確排除了由此類不準確或錯誤引起的所有責任，法律允許的最大範圍內。您對通過服務發布或通過服務獲得的任何內容或材料的使用或依賴完全是您自己的風險。",
    "tnc_4_title2": "4.2. 服務的形式和性質可能會不時更改，而無需提前通知您。您承認並同意，我們可能會在不事先通知您的情況下停止（永久性或暫時性地）向您或普通用戶提供服務（或服務內的任何功能）。",
    "tnc_4_title3": "4.3. 我們不對平臺上我們的服務和內容的準確性、完整性、可靠性、及時性、標題、非侵權或適用性作出任何明示或暗示的陳述、保證或擔保。",
    "tnc_5": "5. 服務的訪問和使用",
    "tnc_5_title0": "安全性 - 賬號登錄和密碼",
    "tnc_5_title1": "5.1. 為使用某些服務並購買產品，您需要為與我們的賬戶創建登錄ID和密碼。建議您為賬戶使用強大的字母數字密碼（包括小寫字母、大寫字母、數字等的密碼）。提供準確、完整和最新的賬戶信息是您的責任。",
    "tnc_5_title2": "5.2. 您不得通過創建多個用戶賬戶濫用服務。",
    "tnc_5_title3": "5.3. 您應當獨自負責保護和維護您的登錄ID和密碼的機密性，不得與任何第三方分享或轉讓它們。您應當對通過您的賬戶進行的任何活動或操作承擔全部責任，通過您的賬戶對服務的任何使用和訪問均應被視為由您或代表您進行的，您承諾您應對此類使用和訪問承擔全部責任。您還負責確保所有通過您的賬戶訪問我們服務的人都知道這些服務條款和其他適用的條款和條件，並且他們遵守它們。",
    "tnc_5_title4": "5.4. 若因您通過您的賬戶在平臺上傳輸支付信息而造成的任何損失，該損失應由您獨自承擔，且在任何情況下都不應由我們承擔（無論全部還是部分）。",
    "tnc_5_title5": "5.5. 如果您使用的是公用計算機，您應確保在完成使用服務後從您的賬戶退出登錄。",
    "tnc_5_title6": "5.6. 對於您未能遵守上述安全要求所引起的任何損失或損害，我們概不負責。",
    "tnc_5_title7": "5.7. 我們保留隨時根據自己的絕對酌情權和無需提供原因的權利，如果我們認為您未能遵守上述任何安全要求和/或這些服務條款的規定，停用或禁用您的賬戶。",
    "tnc_5_title8": "5.8. 如果我們懷疑或發現賬戶被錯誤或欺詐地使用，我們保留根據自己的絕對酌情權，不承擔任何責任，並在這些服務條款或法律下保留我們的其他權利和補救措施，立即",
    "tnc_5_title8_desc": "<ol><li>禁止賬戶持有人或其他人訪問和使用服務或參與我們的任何促銷活動；和/或</li><li>合並、暫停和/或終止賬戶。</li></ol>",
    "tnc_5_title9": "5.9. 您有責任作出所有必要的安排以訪問我們的服務。",
    "tnc_5_title10": "5.10. 我們不能保證我們的服務或任何內容始終可用或不間斷，我們可能會自行酌情暫停、撤回、中止或更改全部或部分服務而不提前通知。如果我們的服務在任何時候或任何特定時間段不可用，我們對您不承擔任何責任。",
    "tnc_6": "6. 您使用服務的許可",
    "tnc_6_title1": "6.1. 我們授予您一個可撤銷的、個人的、全球的、免版稅的、不可轉讓的、非獨家的有限許可，僅為了使您能夠利用服務以及使用和享受我們提供的平臺的好處，並受這些服務條款的約束。",
    "tnc_7": "7. 我們的知識產權",
    "tnc_7_title1": "7.1. 所有與服務相關的知識產權均屬於我們，或已合法授權給我們用於與服務相關的用途。特此根據適用法律保留所有權利。您同意，未經我們事先書面同意，或除非在這些服務條款中明確允許，否則不得以任何方式上傳、發布、復製、傳輸或分發平臺的任何組件、內容或任何訪問服務的內容，或創建與其相關的衍生作品。我們的平臺、內容和服務受到適用的知識產權法律的保護。",
    "tnc_7_title2": "7.2. 您同意，我們有權使用、披露、采納和修改您為我們提供的與服務和/或您使用服務相關的所有及任何想法、概念、知識、建議、建議、評論和其他通信和信息（以下簡稱為「反饋」），而無需向您支付任何費用。您在此同意放棄因我們使用、披露、采納和/或修改您的全部或部分反饋而產生的所有和任何權利和索賠，包括任何考慮、費用、版稅、費用和/或其他支付的權利和索賠。",
    "tnc_8": "8. 侵犯第三方知識產權",
    "tnc_8_title1": "8.1. 我們致力於維護適用的知識產權法律。所有服務的用戶都應始終遵守所有適用的知識產權法律和法規（包括不在未經其明確許可的情況下復製、復製或使用第三方創作或擁有的內容）。",
    "tnc_8_title2": "8.2. 如果您有合理理由相信您的內容已經被復製，構成對您的版權的侵犯，請向我們提供以下信息：(i)版權所有者或其代理人的物理或電子授權；(ii)被指控侵犯的受版權保護的作品的身份；(iii)被指控侵犯受版權保護的作品的材料，以及應被移除或禁止訪問的所有信息，使我們能夠定位該材料；(iv)您的聯系信息，包括您的地址、電話號碼和電子郵件地址；(v)您的聲明，聲明您真實地相信以投訴方式使用材料不是版權所有者、其代理或根據適用法律授權的；(vi)聲明通知中的信息是準確的，您有權代表版權所有者行事；以及(vii)授予我們的賠償函（如果我們從平臺上刪除任何被指控侵權的內容）。我們將根據上述方向適當地向我們提供的指控版權侵權的通知進行回應，以符合適用法律。請將出現在服務上的所有指控版權侵權的通知提交給我們，香港灣仔莊士敦道181號 大有大廈11樓。",
    "tnc_8_title3": "8.3. 我們保留在未經事先通知的情況下，根據我們的自主判斷刪除被指控侵權的任何內容的權利，且不對我們承擔任何責任。我們保留針對任何通過使用服務或我們的平臺侵犯他人知識產權的當事人的法律權利。",
    "tnc_9": "9. 有限的責任和保證",
    "tnc_9_title1": "9.1. 請仔細閱讀本節，因為它涉及我們及其母公司、子公司、關聯公司、關聯公司、高級職員、董事、雇員、代理、代表、合作夥伴和許可人（統稱為「我們實體」）的責任限製。以下的每一個子條款只在適用法律允許的最大範圍內適用。",
    "tnc_9_title2": "9.2. 平臺和服務是以「原樣」、「按現狀」為基礎提供給您的。您訪問和使用平臺和服務完全是您自己的風險。平臺和服務僅供您個人使用，我們實體不做任何形式的表示或保證，無論是明示或暗示的，包括但不限於任何關於適銷性或適用於某一特定目的的保證。我們不支持、保證或保證賣家通過我們的平臺提供的任何材料、產品和服務。",
    "tnc_9_title3": "9.3. 我們實體不保證：",
    "tnc_9_title3_desc": "<ol><li>平臺上展示的信息是準確的、充分的、當前的或可靠的，或可用於除一般參考之外的任何其他目的；</li><li>平臺是沒有缺陷的、沒有錯誤的或沒有病毒的，這些可能會更改、刪除、添加或損害您的軟件、數據或設備；</li><li>通過平臺發送的消息將免於截取、腐敗、錯誤、延遲或丟失；</li><li>訪問平臺或服務將是可用的或不間斷的；</li><li>使用產品和/或服務將達到任何特定結果；或</li><li>平臺或服務上的缺陷將及時糾正。</li></ol>",
    "tnc_9_title4": "9.4. 在不限製上述的普遍性的前提下，並在法律允許的最大範圍內，與您使用或無法使用平臺、服務和/或產品有關的任何直接、間接或後果性損失、利潤或業務損失，即使我們實體中的任何一個已被告知此類損失或損害的可能性，也不對您或任何其他人承擔責任。",
    "tnc_10": "10. 鏈接到我們",
    "tnc_10_title1": "10.1. 您只能在合法的情況下為我們的平臺提供超鏈接，而且只有在這樣做不會損害我們的聲譽的情況下。您不得以這樣的方式建立任何超鏈接，以暗示我們部分存在任何形式的關聯、批準或認可，而實際上並不存在這種關聯、批準或認可。如果因您為我們的平臺提供超鏈接而導致的任何損失或損害，您同意賠償我們。",
    "tnc_11": "11. 第三方平臺上的超鏈接和資源",
    "tnc_11_title1": "11.1. 為了您的方便，我們可能會在我們的平臺上或在提供服務的過程中，包括指向其他由第三方擁有和運營的網站或互聯網內容的超鏈接。對這些網站的任何超鏈接不是對這些網站或其中包含的內容的背書或驗證，您同意您訪問或使用這些鏈接的網站是自己的風險。您承認並同意，如果第三方網站提供的任何信息給您帶來任何損害或損失，我們不應承擔責任或賠償義務。",
    "tnc_11_title2": "11.2. 平臺上可能包括第三方廣告，這些廣告可能針對關於服務和/或通過平臺進行的查詢的內容或信息。我們在平臺上的廣告類型和範圍可能會發生變化。考慮到我們授予您使用平臺的許可，您同意我們及其代理和合作夥伴可以在平臺上放置此類廣告。",
    "tnc_12": "12. 賠償和責任限制",
    "tnc_12_title1": "12.1. 您同意保護、賠償並使我們免受由於您使用本平臺和服務或違反本服務條款所引起或與之相關的所有損失、損害、索賠、訴訟、費用和開支（包括但不限於間接或後果性損失、利潤損失、聲譽損失，以及合理的法律和其他專業費用）的傷害。如遇無法履行的訂單或服務，您應提前通知我方，並在得到我方書面批准後，在指定的時限內完成賠償。超出指定時限的，應按超出時間的不同比例進行賠償。在任何索賠或訴訟的辯護過程中，我們有權參與並進行和解談判。任何未經我們書面批準的和解均不得對我們的權利或義務產生不利影響。我們保留在自己的費用下通知您、獨家辯護和控製任何索賠或訴訟的權利。",
    "tnc_13": "13. 分割條款",
    "tnc_13_title1": "13.1. 若根據任何司法管轄區的法律，這些服務條款中的任何規定被認為是非法、無效或不能執行，那麽在其他任何司法管轄區的法律下，這一規定的合法性、有效性或可執行性，以及任何其他規定的合法性、有效性或可執行性都不會受到影響。",
    "tnc_14": "14. 多個用戶",
    "tnc_14_title1": "14.1. 在這些服務條款下，平臺和服務的所有用戶的權利和責任都是各自獨立的。",
    "tnc_15": "15. 棄權",
    "tnc_15_title1": "15.1. 一方未能或延遲行使本協議或法律所規定的任何權利或救濟不構成對該權利或其他任何權利或救濟的放棄，也不會妨礙或限製繼續行使該權利或任何其他權利或救濟。如果訂單的完成超過指定的三十分鐘時間範圍，將應用超時費，其具體金額將取決於每個獨立賬戶的具體情況。需要特別註意的是，超時費的征收將限制為每個賬戶單次發生。不完全或部分行使此類權利或救濟不會阻止或限製進一步行使該權利或任何其他權利或救濟。",
    "tnc_16": "16. 終止",
    "tnc_16_title1": "16.1. 您可以隨時出於任何原因，通過停用/刪除您的帳戶和/或停止使用平臺和服務來終止與我們的協議。當您停用/刪除您的帳戶和/或停止使用平臺和服務時，您不需要通知我們。",
    "tnc_16_title2": "16.2. 我們可以在任何時候，出於任何原因，暫停或終止您的帳戶，或停止向您提供全部或部分服務，包括但不限於，如果我們合理地認為：(i) 您違反了這些服務條款；(ii) 您的行為對我們產生/將產生風險（法律或其他）；或(iii) 向您提供服務在商業上不再可行。在這種情況下，我們將努力通過您在帳戶中提供的電子郵件地址或當您嘗試訪問您的帳戶時通知您。",
    "tnc_16_title3": "16.3. 在終止的情況下，這些服務條款中的任何規定，明示或暗示地，旨在終止此服務條款後進入或繼續完全生效的，仍然保持完全生效。",
    "tnc_17": "17. 管轄法律和司法管轄權",
    "tnc_17_title1": "17.1. 這些服務條款應受香港法律的約束並依據香港法律進行解釋。各方（我們和用戶）同意提交給香港法院的專屬司法管轄權。",
    "tnc_18": "18. 完整協議",
    "tnc_18_title1": "18.1. 這些服務條款構成我們與您之間關於此主題事項的完整協議，並完全取代和替代之前所有關於此主題事項的理解、交流和協議。",
    "tnc_19": "19. 服務和價格的修改",
    "tnc_19_desc": "<p>我們的產品價格可能隨時更改，恕不另行通知。</p><p>我們保留隨時修改或中止服務（或其任何部分或內容）的權利，且無需另行通知。</p><p>對於服務的任何修改、價格變動、暫停或中止，我們對您或任何第三方均不承擔任何責任。</p>",
    "tnc_20": "20. 一般條款",
    "tnc_20_desc": "<p>我們保留隨時因任何原因拒絕向任何人提供服務的權利。</p><p>如果通過帳戶下的訂單被拒絕或無法完成，用戶應受到適用的條款和條件的約束。</p><p>您同意不得在未經我們明確書面許可的情況下復製、重復、復印、出售、轉售或利用服務的任何部分、使用服務、或訪問服務，或通過提供服務的網站上的任何聯系。</p><p>本協議中使用的標題僅為方便而已，不會限製或以其他方式影響這些條款。</p>",
    "tnc_21": "21. 服务条款的更改",
    "tnc_21_desc": "<p>您可以随时在此页面查看服务条款的最新版本。我们保留随时在我们的网站上发布更新和更改来更新、更改或替换这些服务条款的任何部分的权利。定期检查我们的网站以查看更改是您的责任。继续使用或访问我们的网站或服务，表示您接受了对这些服务条款的任何更改。</p>",
    "tnc_22": "22. 語言",
    "tnc_22_desc": "<p>本條款和條件用英文和中文起草。如果本條款和條件的英文版本和中文版本之間存在沖突，那麽在法律允許的最大範圍內，英文版本應當優先適用。</p>",
    "tnc_overview": "OVERVIEW",
    "tnc_overview_desc": "<p>This website is operated by Growth Notion Limited (4/F, Oxford House, Taikoo Place, 979 King's Rd, Quarry Bay, Hong Kong). Throughout the site, the terms “we”, “us” and “our” refer to Growth Notion. Growth Notion offers this website, including all information, tools and services available from this site to you, the user, conditioned upon your acceptance of all terms, conditions, policies and notices stated here.</p><p>By visiting our site and/ or purchasing something from us, you engage in our \"Service\" and agree to be bound by the following terms and conditions (“Terms of Service”, “Terms”), including those additional terms and conditions and policies referenced herein and/or available by hyperlink. These Terms of Service apply to all users of the site, including without limitation users who are browsers, vendors, customers, merchants, and/ or contributors of content.</p><p>Please read these Terms of Service carefully before accessing or using our website. By accessing or using any part of the site, you agree to be bound by these Terms of Service. If you do not agree to all the terms and conditions of this agreement, then you may not access the website or use any services. If these Terms of Service are considered an offer, acceptance is expressly limited to these Terms of Service.</p><p>Any new features or tools which are added to the current store shall also be subject to the Terms of Service. You can review the most current version of the Terms of Service at any time on this page. We reserve the right to update, change or replace any part of these Terms of Service by posting updates and/or changes to our website. It is your responsibility to check this page periodically for changes. Your continued use of or access to the website following the posting of any changes constitutes acceptance of those changes.</p><p>Our store is hosted on Shopify Inc. They provide us with the online e-commerce platform that allows us to sell our products and services to you.</p>",
    "tnc_section1": "SECTION 1 - ONLINE STORE TERMS",
    "tnc_section1_desc": "<p>By agreeing to these Terms of Service, you represent that you are at least the age of majority in your state or province of residence, or that you are the age of majority in your state or province of residence and you have given us your consent to allow any of your minor dependents to use this site. You may not use our products for any illegal or unauthorized purpose nor may you, in the use of the Service, violate any laws in your jurisdiction (including but not limited to copyright laws).</p><p>You must not transmit any worms or viruses or any code of a destructive nature.</p><p>A breach or violation of any of the Terms will result in an immediate termination of your Services.</p>",
    "tnc_section2": "SECTION 2 - GENERAL CONDITIONS",
    "tnc_section2_desc": "<p>We reserve the right to refuse service to anyone for any reason at any time.</p><p>You understand that your content (not including credit card information), may be transferred unencrypted and involve (a) transmissions over various networks; and (b) changes to conform and adapt to technical requirements of connecting networks or devices. Credit card information is always encrypted during transfer over networks.</p><p>You agree not to reproduce, duplicate, copy, sell, resell or exploit any portion of the Service, use of the Service, or access to the Service or any contact on the website through which the service is provided, without express written permission by us.</p><p>The headings used in this agreement are included for convenience only and will not limit or otherwise affect these Terms.</p>",
    "tnc_section3": "SECTION 3 - ALCOHOL RESTRICTIONS",
    "tnc_section3_desc": "<p>Under the law of Hong Kong, It is illegal to sell alcoholic beverages (intoxicating liquor) to people under the age of 18. By placing an order, you must confirm that you are 18 years old or above. You must ensure that no other person except yourself shall use your login to purchase alcohol products. A person aged 18 or above (identification required) must be present to take delivery, or we shall withdraw and attempt delivery at another agreed time.</p>",
    "tnc_section4": "SECTION 4 - ACCURACY, COMPLETENESS AND TIMELINESS OF INFORMATION",
    "tnc_section4_desc": "<p>We are not responsible if information made available on this site is not accurate, complete or current. The material on this site is provided for general information only and should not be relied upon or used as the sole basis for making decisions without consulting primary, more accurate, more complete or more timely sources of information. Any reliance on the material on this site is at your own risk.</p><p>This site may contain certain historical information. Historical information, necessarily, is not current and is provided for your reference only. We reserve the right to modify the contents of this site at any time, but we have no obligation to update any information on our site. You agree that it is your responsibility to monitor changes to our site.</p>",
    "tnc_section5": "SECTION 5 - MODIFICATIONS TO THE SERVICE AND PRICES",
    "tnc_section5_desc": "<p>Prices for our products are subject to change without notice.</p><p>We reserve the right at any time to modify or discontinue the Service (or any part or content thereof) without notice at any time.</p><p>We shall not be liable to you or to any third-party for any modification, price change, suspension or discontinuance of the Service.</p>",
    "tnc_section6": "SECTION 6 - PRODUCTS OR SERVICES (IF APPLICABLE)",
    "tnc_section6_desc": "<p>Certain products or services may be available exclusively online through the website. These products or services may have limited quantities and are subject to return or exchange only according to our Return Policy.</p><p>We have made every effort to display as accurately as possible the colors and images of our products that appear at the store. We cannot guarantee that your computer monitor's display of any color will be accurate.</p><p>We reserve the right, but are not obligated, to limit the sales of our products or Services to any person, geographic region or jurisdiction. We may exercise this right on a case-by-case basis. We reserve the right to limit the quantities of any products or services that we offer. All descriptions of products or product pricing are subject to change at anytime without notice, at the sole discretion of us. We reserve the right to discontinue any product at any time. Any offer for any product or service made on this site is void where prohibited.</p><p>We do not warrant that the quality of any products, services, information, or other material purchased or obtained by you will meet your expectations, or that any errors in the Service will be corrected.</p>",
    "tnc_section7": "SECTION 7 - ACCURACY OF BILLING AND ACCOUNT INFORMATION",
    "tnc_section7_desc": "<p>We reserve the right to refuse any order you place with us. We may, in our sole discretion, limit or cancel quantities purchased per person, per household or per order. These restrictions may include orders placed by or under the same customer account, the same credit card, and/or orders that use the same billing and/or shipping address. In the event that we make a change to or cancel an order, we may attempt to notify you by contacting the e-mail and/or billing address/phone number provided at the time the order was made. We reserve the right to limit or prohibit orders that, in our sole judgment, appear to be placed by dealers, resellers or distributors.</p><p>You agree to provide current, complete and accurate purchase and account information for all purchases made at our store. You agree to promptly update your account and other information, including your email address and credit card numbers and expiration dates, so that we can complete your transactions and contact you as needed.</p><p>For more detail, please review our Returns Policy.</p>",
    "tnc_section8": "SECTION 8 - OPTIONAL TOOLS",
    "tnc_section8_desc": "<p>We may provide you with access to third-party tools over which we neither monitor nor have any control nor input.</p><p>You acknowledge and agree that we provide access to such tools \"as is\" and \"as available\" without any warranties, representations or conditions of any kind and without any endorsement. We shall have no liability whatsoever arising from or relating to your use of optional third-party tools.</p><p>Any use by you of optional tools offered through the site is entirely at your own risk and discretion and you should ensure that you are familiar with and approve of the terms on which tools are provided by the relevant third-party provider(s).</p><p>We may also, in the future, offer new services and/or features through the website (including, the release of new tools and resources). Such new features and/or services shall also be subject to these Terms of Service.</p>",
    "tnc_section9": "SECTION 9 - THIRD-PARTY LINKS",
    "tnc_section9_desc": "<p>Certain content, products and services available via our Service may include materials from third-parties.</p><p>Third-party links on this site may direct you to third-party websites that are not affiliated with us. We are not responsible for examining or evaluating the content or accuracy and we do not warrant and will not have any liability or responsibility for any third-party materials or websites, or for any other materials, products, or services of third-parties.</p><p>We are not liable for any harm or damages related to the purchase or use of goods, services, resources, content, or any other transactions made in connection with any third-party websites. Please review carefully the third-party's policies and practices and make sure you understand them before you engage in any transaction. Complaints, claims, concerns, or questions regarding third-party products should be directed to the third-party.</p>",
    "tnc_section10": "SECTION 10 - USER COMMENTS, FEEDBACK AND OTHER SUBMISSIONS",
    "tnc_section10_desc": "<p>If, at our request, you send certain specific submissions (for example contest entries) or without a request from us you send creative ideas, suggestions, proposals, plans, or other materials, whether online, by email, by postal mail, or otherwise (collectively, 'comments'), you agree that we may, at any time, without restriction, edit, copy, publish, distribute, translate and otherwise use in any medium any comments that you forward to us. We are and shall be under no obligation (1) to maintain any comments in confidence; (2) to pay compensation for any comments; or (3) to respond to any comments. We may, but have no obligation to, monitor, edit or remove content that we determine in our sole discretion are unlawful, offensive, threatening, libelous, defamatory, pornographic, obscene or otherwise objectionable or violates any party&rsquo;s intellectual property or these Terms of Service.</p><p>You agree that your comments will not violate any right of any third-party, including copyright, trademark, privacy, personality or other personal or proprietary right. You further agree that your comments will not contain libellous or otherwise unlawful, abusive or obscene material, or contain any computer virus or other malware that could in any way affect the operation of the Service or any related website. You may not use a false e-mail address, pretend to be someone other than yourself, or otherwise mislead us or third-parties as to the origin of any comments. You are solely responsible for any comments you make and their accuracy. We take no responsibility and assume no liability for any comments posted by you or any third-party.</p>",
    "tnc_section11": "SECTION 11 - PERSONAL INFORMATION",
    "tnc_section11_desc": "<p>Your submission of personal information through the store is governed by our Privacy Policy. To view our Privacy Policy.</p>",
    "tnc_section12": "SECTION 12 - ERRORS, INACCURACIES AND OMISSIONS",
    "tnc_section12_desc": "<p>Occasionally there may be information on our site or in the Service that contains typographical errors, inaccuracies or omissions that may relate to product descriptions, pricing, promotions, offers, product shipping charges, transit times and availability. We reserve the right to correct any errors, inaccuracies or omissions, and to change or update information or cancel orders if any information in the Service or on any related website is inaccurate at any time without prior notice (including after you have submitted your order).</p><p>We undertake no obligation to update, amend or clarify information in the Service or on any related website, including without limitation, pricing information, except as required by law. No specified update or refresh date applied in the Service or on any related website, should be taken to indicate that all information in the Service or on any related website has been modified or updated.</p>",
    "tnc_section13": "SECTION 13 - PROHIBITED USES",
    "tnc_section13_desc": "<p>In addition to other prohibitions as set forth in the Terms of Service, you are prohibited from using the site or its content: (a) for any unlawful purpose; (b) to solicit others to perform or participate in any unlawful acts; (c) to violate any international, federal, provincial or state regulations, rules, laws, or local ordinances; (d) to infringe upon or violate our intellectual property rights or the intellectual property rights of others; (e) to harass, abuse, insult, harm, defame, slander, disparage, intimidate, or discriminate based on gender, sexual orientation, religion, ethnicity, race, age, national origin, or disability; (f) to submit false or misleading information; (g) to upload or transmit viruses or any other type of malicious code that will or may be used in any way that will affect the functionality or operation of the Service or of any related website, other websites, or the Internet; (h) to collect or track the personal information of others; (i) to spam, phish, pharm, pretext, spider, crawl, or scrape; (j) for any obscene or immoral purpose; or (k) to interfere with or circumvent the security features of the Service or any related website, other websites, or the Internet. We reserve the right to terminate your use of the Service or any related website for violating any of the prohibited uses.</p>",
    "tnc_section14": "SECTION 14 - DISCLAIMER OF WARRANTIES; LIMITATION OF LIABILITY",
    "tnc_section14_desc": "<p>We do not guarantee, represent or warrant that your use of our service will be uninterrupted, timely, secure or error-free.</p><p>We do not warrant that the results that may be obtained from the use of the service will be accurate or reliable.</p><p>You agree that from time to time we may remove the service for indefinite periods of time or cancel the service at any time, without notice to you.</p><p>You expressly agree that your use of, or inability to use, the service is at your sole risk. The service and all products and services delivered to you through the service are (except as expressly stated by us) provided 'as is' and 'as available' for your use, without any representation, warranties or conditions of any kind, either express or implied, including all implied warranties or conditions of merchantability, merchantable quality, fitness for a particular purpose, durability, title, and non-infringement.</p><p>In no case shall Growth Notion, our directors, officers, employees, affiliates, agents, contractors, interns, suppliers, service providers or licensors be liable for any injury, loss, claim, or any direct, indirect, incidental, punitive, special, or consequential damages of any kind, including, without limitation lost profits, lost revenue, lost savings, loss of data, replacement costs, or any similar damages, whether based in contract, tort (including negligence), strict liability or otherwise, arising from your use of any of the service or any products procured using the service, or for any other claim related in any way to your use of the service or any product, including, but not limited to, any errors or omissions in any content, or any loss or damage of any kind incurred as a result of the use of the service or any content (or product) posted, transmitted, or otherwise made available via the service, even if advised of their possibility. Because some states or jurisdictions do not allow the exclusion or the limitation of liability for consequential or incidental damages, in such states or jurisdictions, our liability shall be limited to the maximum extent permitted by law.</p>",
    "tnc_section15": "SECTION 15 - INDEMNIFICATION",
    "tnc_section15_desc": "<p>You agree to indemnify, defend and hold harmless Growth Notion and our parent, subsidiaries, affiliates, partners, officers, directors, agents, contractors, licensors, service providers, subcontractors, suppliers, interns and employees, harmless from any claim or demand, including reasonable attorneys&rsquo; fees, made by any third-party due to or arising out of your breach of these Terms of Service or the documents they incorporate by reference, or your violation of any law or the rights of a third-party.</p>",
    "tnc_section16": "SECTION 16 - SEVERABILITY",
    "tnc_section16_desc": "<p>In the event that any provision of these Terms of Service is determined to be unlawful, void or unenforceable, such provision shall nonetheless be enforceable to the fullest extent permitted by applicable law, and the unenforceable portion shall be deemed to be severed from these Terms of Service, such determination shall not affect the validity and enforceability of any other remaining provisions.</p>",
    "tnc_section17": "SECTION 17 - TERMINATION",
    "tnc_section17_desc": "<p>The obligations and liabilities of the parties incurred prior to the termination date shall survive the termination of this agreement for all purposes. These Terms of Service are effective unless and until terminated by either you or us. You may terminate these Terms of Service at any time by notifying us that you no longer wish to use our Services, or when you cease using our site.</p><p>If in our sole judgment you fail, or we suspect that you have failed, to comply with any term or provision of these Terms of Service, we also may terminate this agreement at any time without notice and you will remain liable for all amounts due up to and including the date of termination; and/or accordingly may deny you access to our Services (or any part thereof).</p>",
    "tnc_section18": "SECTION 18 - ENTIRE AGREEMENT",
    "tnc_section18_desc": "<p>The failure of us to exercise or enforce any right or provision of these Terms of Service shall not constitute a waiver of such right or provision. These Terms of Service and any policies or operating rules posted by us on this site or in respect to The Service constitutes the entire agreement and understanding between you and us and govern your use of the Service, superseding any prior or contemporaneous agreements, communications and proposals, whether oral or written, between you and us (including, but not limited to, any prior versions of the Terms of Service). Any ambiguities in the interpretation of these Terms of Service shall not be construed against the drafting party.</p>",
    "tnc_section19": "SECTION 19 - GOVERNING LAW",
    "tnc_section19_desc": "<p>These Terms of Service and any separate agreements whereby we provide you Services shall be governed by and construed in accordance with the laws of Hong Kong.</p>",
    "tnc_section20": "SECTION 20 - CHANGES TO TERMS OF SERVICE",
    "tnc_section20_desc": "<p>You can review the most current version of the Terms of Service at any time at this page.We reserve the right, at our sole discretion, to update, change or replace any part of these Terms of Service by posting updates and changes to our website. It is your responsibility to check our website periodically for changes. Your continued use of or access to our website or the Service following the posting of any changes to these Terms of Service constitutes acceptance of those changes.</p>",
    "tnc_section21": "SECTION 21 - CONTACT INFORMATION",
    "tnc_section21_desc": "<p>Questions about the Terms of Service should be sent to us at <a href='mailto:contact@onthelist.hk'>contact@onthelist.hk</a>.</p>",
    "shopify_brief_introduction": "Shopify brief introduction",
    "discover_title1": "您好，我们是Merkle",
    "discover_desc1": "<p>我们帮助世界顶尖企业打造难以抗拒的个性化、变革性客户体验。</p>",
    "discover_title2": "我们的宗旨",
    "discover_desc2": "<li>我们是一家以数据驱动的客户体验公司。</li><p>我们每天都在为客户创造、打造智能体验，而这些体验是基于我们对客户需求深刻的了解。作为全球领先的公司，我们在这一领域已有30多年的经验，我们拥有更大的梦想，并且致力于提供更卓越的服务。</p>",
    "discover_title3": "我们的专业知识源远流长",
    "discover_desc3": "<li>数据为根基</li><p>我们拥有强大的数据能力，包括数据科学、客户数据管理、预测分析、测试与优化等等。</p><li>科技驱动</li><p>我们是技术架构、系统集成、云架构和迁移、机器学习/人工智能等方面的专家。</p><li>战略引领</li><p>我们通过商业战略、组织战略、财务建模、规划和广告策划来规划航程。</p><li>设计启发</li><p>我们精通设计、数字用户体验、产品与服务设计、快速原型制作以及实体/实体店体验设计。</p>",
    "discover_title4": "我们与众多行业中的卓越企业携手合作",
    "discover_desc4": "<p>我们与全球领先的科技公司建立了深厚而战略性的合作伙伴关系，将这些合作伙伴的力量用于服务于多个行业的客户，以实现令人惊叹的成果。 </p>",
    "discover_imglist4": [
        "Adobe.png",
        "Salesforce.png",
        "Google.png",
        "AWS.png",
        "Snowflake.png",
        "qualtricsxm.png",
        "bloomreach-gmbh-logo-vector.png",
        "1280px-Braze_Logo.svg.png",
        "contentsquare-logo-vector.png",
        "facebook.png",
        "IBM_logo.svg.png",
        "magnolia.png",
        "Microsoft_logo_(2012).svg.png",
        "975-9758143_logo-mirakl-blue-graphic-design.png",
        "optimizely-vector-logo-2021.png",
        "2560px-Oracle_Logo.svg.png",
        "pega.png",
        "SAP_2011_logo.svg.png",
        "selligent.png",
        "Shopify_logo_2018.svg.png",
        "sitecore.png",
        "Sprinklr_Logo.png",
        "story stream.png",
        "Tableau-Logo.png",
        "tealium.png",
        "umbraco_logo_blue05.png",
        "zeotap_colorlogo_RGB_medium-1-copy-2.png"
    ],
    "discover_imglist4_name": [
        "Adobe",
        "Salesforce",
        "Google",
        "AWS",
        "Snowflake",
        "Qualtrics",
        "Bloomreach",
        "Braze",
        "Contentsquare",
        "Facebook",
        "IBM",
        "Magnolia",
        "Microsoft",
        "Mirakl",
        "Optimizely",
        "Oracle",
        "Pega",
        "SAP",
        "Selligent",
        "Shopify",
        "Sitecore",
        "Sprinklr",
        "Story Stream",
        "Tableau",
        "Tealium",
        "Umbraco",
        "Zeotap"
    ],
    "discover_title5": "为什么人们热爱在Merkle工作",
    "discover_desc5": "<p>在Merkle，您将发现一种协作文化，以及在全球范围内与各行各业的客户共同拥有独特机会，并获得促进成长的工具和支持。了解构成Merkle成为优秀工作场所的价值观。</p><li>文化</li><p>我们为自己所创造的文化感到自豪，这是一个让每个人都能茁壮成长的文化。我们在公司内部和与客户之间建立关系，培养合作精神。我们重视多样性、公平和包容，并投入力量创造一个每个人都有发声权的文化。而且我们始终相互尊重、充满同理心和怜悯心。</p><li>就业机会</li><p>作为行业中的佼佼者，在全球范围内拥有多个办公地点，我们提供出色的职业发展机会。无论您的目标是在当前的能力范围内晋升，探索新的领域，还是追求新的工作地点，Merkle是您实现职业机动性的理想之地。</p><li>发展</li><p>我们认为员工是我们最重要的资产。因此，我们鼓励每个人塑造自己独特的职业道路，发挥其最大潜能。无论您想要增加新的技能组合还是与新的客户合作，您都将找到工具和支持，探索自己的优势，展示自己的技能，并成为一名领导者的成长之路。</p>",
    "discover_title6": "我们的领导团队",
    "discover_imglist6": [
        "Merkle-Michael-Komasinski-Global CEO.jpg",
        "Merkle-Pete-Stein-President, Merkle Americas.jpg",
        "Merkle-Margaret-Wagner-President, Merkle EMEA.jpg",
        "Merkle-John-Riccio-President, Merkle APAC.jpg",
        "Merkle-Holden-Bale-Global Head of Experience & Commerce.jpg",
        "Merkle-Patrick-Hounsell-Global Lead, Activation & B2B.jpg",
        "Merkle-Owen-McCorry-Global Chief Growth & Alliances Officer.jpg",
        "Merkle-Kirt-Morris-Global Chief Diversity, Equity & Inclusion Officer.jpg",
        "Merkle-Matt-Naeger-Global Chief Strategy Officer & Chief Marketing Officer.jpg",
        "Merkle-Liz-Rafferty-Global Chief People Officer.jpg",
        "Merkle-Matt-Seeley-Global Lead, Data & Identity.jpg",
        "Merkle-Sarah-Strassheim-Global Chief Financial Officer & Chief Operating Officer.jpg",
        "Merkle-Shawn-Streett-CIO, Information Management Systems & Dentsu Global Services.jpg",
        "Merkle-Shirli-Zelcer-Global Lead, Analytics & Data Platforms.jpg",
        "Merkle-Susan-Zoch-Global Chief Counsel.jpg"
    ],
    "discover_imglist6_name": [
        "<h6><b>Michael Komasinski</b></h6><p>Global CEO</p>",
        "<h6><b>Pete Stein</b></h6><p>President Merkle Americas</p>",
        "<h6><b>Margaret Wagner</b></h6><p>President Merkle EMEA</p>",
        "<h6><b>John Riccio</b></h6><p>President Merkle APAC</p>",
        "<h6><b>Holden Bale</b></h6><p>Global Head of Experience & Commerce</p>",
        "<h6><b>Patrick Hounsell</b></h6><p>Global Lead, Activation & B2B</p>",
        "<h6><b>Owen McCorry</b></h6><p>Global Chief Growth & Alliances Officer</p>",
        "<h6><b>Kirt Morris</b></h6><p>Global Chief Diversity, Equity & Inclusion Officer</p>",
        "<h6><b>MattNaeger</b></h6><p>Global Chief Strategy Officer & Chief Marketing Officer</p>",
        "<h6><b>LizRafferty</b></h6><p>Global Chief People Officer</p>",
        "<h6><b>MattSeeley</b></h6><p>Global Lead, Data & Identity</p>",
        "<h6><b>Sarah Strassheim</b></h6><p>Global Chief Financial Officer & Chief Operating Officer</p>",
        "<h6><b>Shawn Streett</b></h6><p>CIO, Information Management Systems & Dentsu Global Services</p>",
        "<h6><b>Shirli Zelcer</b></h6><p>Global Lead, Analytics & Data Platforms</p>",
        "<h6><b>Susan Zoch</b></h6><p>Global Chief Counsel</p>"
    ],
    "development_history": "Development history",
    "development_history_title1": "2004",
    "development_history_desc1": "Tobi L ü Tke launched its own snowdevil (predecessor of Shopify)",
    "development_history_title2": "2006",
    "development_history_desc2": "Shopify is officially released.",
    "development_history_title3": "June 2009",
    "development_history_desc3": "Shopify launched the application programming interface (API) platform and app store. Businesses can use the tools of third-party developers to further customize their online stores",
    "development_history_title4": "December 2010",
    "development_history_desc4": "Shopify won $7 million in the first round of a-round venture capital.",
    "development_history_title5": "October 2011",
    "development_history_desc5": "Shopify raised $15 million in its second round of financing.",
    "development_history_title6": "December 2013",
    "development_history_desc6": "Shopify received $100 million in round C financing.",
    "development_history_title7": "May 22, 2015",
    "development_history_desc7": "Shares of Shopify, a Canadian e-commerce software developer, closed at $25.68, or 51.06%, on the first day of its U.S. listing on Thursday. The highest intraday increase was 69%, with a market value of US $2.14 billion. The IPO (initial public offering) price range of the company was initially $14 to $16, which was later raised to $17. A total of 7.7 million class a subordinated shares were issued, raising about $131 million.",
    "development_history_title8": "September 2015",
    "development_history_desc8": "Amazon announced that it would close its online store service for merchants and choose Shopify as its preferred migration service provider.",
    "development_history_title9": "January 2017",
    "development_history_desc9": "Shopify announced integration with Amazon, allowing businesses to sell goods on Amazon in its Shopify store.",
    "development_history_title10": "April 2017",
    "development_history_desc10": "Shopify has launched a Bluetooth enabled debit and credit card reader for physical retail shopping.",
    "development_history_title11": "January 2019",
    "development_history_desc11": "Shopify announced the establishment of Shopify studios. This is a full-service video content and production company.",
    "development_history_title12": "June 12, 2019",
    "development_history_desc12": "Airwallex became the global official certified payment service provider of Shopify.",
    "development_history_title13": "August 2019",
    "development_history_desc13": "Shopify launched Shopify chat. It's a new local chat feature that allows businesses to have real-time conversations with customers who visit the Shopify store online.",
    "development_history_title14": "September 2019",
    "development_history_desc14": "Shopify acquired 6 river systems, a distribution software manufacturer, and will invest $1 billion over the next five years to build a network of fulfillment centers to improve the merchant experience.",
    "development_history_title15": "April 2020",
    "development_history_desc15": "Shopify launched a new application called shop. Consumers can view and track each order of Shopify sellers in the app, and the shop app also allows users to follow the store and purchase products directly from the app. From network building tools to platforms to ecosystems, Shopify has been evolving.",
    "cultural_concept": "CULTURAL CONCEPT",
    "cultural_concept_quote": "“Make Commerce Better for Everyone”",
    "main_advantages": "Main advantages",
    "main_advantages_title1": "Positioning assistant, brand independent growth",
    "main_advantages_desc1": "Shopify always positioning itself as an assistant, in order to set up the infrastructure for businesses who want to stay away from the platform and develop independently, so that they can run more easily.",
    "main_advantages_title2": "Help many brands to go global",
    "main_advantages_desc2": "In the past decade, the manufacturing industry has been upgrading very fast, and the export of foreign trade has also reached the trend of brand going to sea. Most cross-border e-commerce companies are aware of the limitations of the third-party platform, and branding has become a very key puzzle for such enterprises to improve. To build a brand, cross-border e-commerce needs to upgrade from the \"platform selling\" mode to operate its own official website, do better content, master consumer data, communicate and interact with consumers more directly, and create a better brand experience, so as to win the recognition of consumers.",
    "our_qualification_1": "<p>基于热情和经验丰富的基础;</p><p>在1988年，企业家大卫·威廉姆斯（David Williams）收购了Merkle。他被许多人认为是一位有远见的人，但即使他也无法预见到技术对这家企业带来的影响。在过去的35多年中，Merkle已经发展成为全球顶尖的客户体验管理（CXM）公司之一。</p><p>尽管Merkle的业务模式在多年间发生了变化，但有一点始终如一：我们坚定致力于为客户提供卓越的解决方案，以最大化其客户组合的价值。</p><p>自从一对一营销仅限于直邮、电话营销和电子邮件的时代以来，我们就始终深谙数据、分析和技术在推动市场营销中的重要价值。随着市场的演变，Merkle全球范围内对数据、技术和数字媒体能力进行了全球投资，使我们一直保持绩效营销运动的领先地位。事实上，我们是唯一一家被Forrester在客户生命周期的各个方面都予以认可的机构。</p><p>成长和扩张一直是我们的关键词，不仅适用于Merkle自身的业务抱负，更重要的是适用于我们的客户。多年来，我们通过持续专注于有机增长、招募卓越人才和明智的企业收购，已经成为市场领先的企业。</p><p>Merkle通过组建一支精英团队，并与一批令人羡慕的技术合作伙伴建立伙伴关系，在客户中赢得了宝贵的声誉。在此过程中，我们聚集了国内最经验丰富的多学科营销专家，他们在战略咨询、数据与分析、技术、数字媒体、体验激活、分析服务以及促销和忠诚度解决方案领域中不断追求卓越。</p><p>过去的35年里，我们已经将三十多家收购公司融入Merkle大家庭，包括软件和技术供应商、数据和分析公司，以及体验和创意机构。这些多元的资产不断丰富了Merkle的核心优势，塑造了我们今天的模样：一个不朽的客户体验公司。</p>",
    "shopify_agency_cooperation_program": "Shopify agency cooperation program",
    "shopify_agency_cooperation_program_desc1": "Complete terms and conditions · purpose",
    "shopify_agency_cooperation_program_desc2": "Shopify allows members get rebates by inviting friends and family to join.",
    "shopify_agency_cooperation_program_desc3": "Provide a unique Shopify invitation code for others, allowing them to receive additional rebates and invitation rewards from the invitees' Commission.",
    "agency_cooperation_title1": "Invitation qualifications",
    "agency_cooperation_desc1": [
        "The invitee must be a silver, gold, platinum or diamond member of Shopify.",
        "Invitees must fully comply with these terms and conditions before they can participate in the Shopify agency cooperation program."
    ],
    "agency_cooperation_title2": "Basic information for participating in the program",
    "agency_cooperation_desc2": [
        "When relatives and friends use your invitation code to register for the Shopify account, it means that you have participated in the Shopify agency cooperation program, and that you fully and unconditionally agree to these terms and conditions, as well as the decision and explanation of Shopify. ",
        "These decisions and interpretations are final and binding on all matters relating to the plan."
    ],
    "agency_cooperation_title3": "Invite",
    "agency_cooperation_desc3": [
        "The invitation code can be used for scanning when relatives and friends register. When relatives and friends scan the invitation code of the invitees, they become the primary agent of the invitees.",
        "Shopify agent can get three levels of commission share, and the part beyond three levels can't get commission share."
    ],
    "member": "Member",
    "member1": "A & B",
    "member2": "B & C",
    "member3": "C & D",
    "agency_commission": "Agency commission & example",
    "agency_commission1": "When member A (the inviting party) invites Member B (the invited party and the new member) to buy on behalf of Shopify, member A (the inviting party) will get an additional 16% of the commission from member B.",
    "agency_commission2": "Member B's invitation code invites Member C, then member B will get an additional 16% of the commission from member C, and member A will get an additional 8% of the commission from member C. ",
    "agency_commission3": "Member C invites Member D, Member C will receive an additional 16% of the commission from member D, member B will receive an additional 8% of the commission from member D, and member a will receive an additional 4% of the commission from member D",
    "agency_commission_desc": "When participating in the Shopify agency cooperation program, all the three-level commission rebates generated by members are paid by Shopify company, which does not affect the personal income of members.",
    "invite_valid": "Invite valid first-level member(s)",
    "invite_valid1": "3 members",
    "invite_valid2": "10 members",
    "invite_valid3": "20 members",
    "invite_valid4": "30 members",
    "invite_valid5": "50 members",
    "activity_reward": "Activity reward",
    "activity_reward1": "10USD",
    "activity_reward2": "40USD",
    "activity_reward3": "90USD",
    "activity_reward4": "200USD",
    "activity_reward5": "300USD",
    "activity_reward_desc": "*MUST recharge 100USD and complete 50 purchase a day",
    "note": "Note",
    "note_desc1": "Each account per step it can only be claimed once, after receiving all the steps, you can redeem. ",
    "note_desc2": "The same IP and the same name can only be counted as a valid first-level member.",
    "agency_cooperation_disclaimer": "Disclaimer",
    "agency_cooperation_disclaimer_desc1": "The Commission and reward obtained by the invited members will be distributed to the account of the invitees within 24 hours after the customer service personnel's approval. Invitees can view the commissions and rewards received by the invited members in \"fund details\".",
    "agency_cooperation_disclaimer_desc2": "The terms and conditions contained herein may be changed or modified at any time. Your continued participation in the program means that you accept any changes or modifications to these terms and conditions.",
    "agency_cooperation_disclaimer_desc3": "In case of fraud or other related behaviors, including but not limited to the above examples, Shopify reserves the right to warn or freeze your account.",
    "agency_cooperation_disclaimer_desc4": "The agency cooperation plan of Shopify is operated by Shopify, and the final interpretation right belongs to Shopify.",
    "colour": "Colour",
    "size": "Size",
    "editor_notes": "Editor's Notes",
    "sizes_fit": "Sizes & Fit",
    "current_order": "當前訂單",
    "pending": "未完成",
    "completed": "已完成",
    "total_amount": "商品價格",
    "commissions": "收益",
    "submit": "提交",
    "order_summary": "訂單概覽",
    "create_time": "時間日期",
    "order_number": "訂單號",
    "proceed_to_purchase": "提交訂單",
    "order_submission": "訂單概覽",
    "cancel": "返回",
    "order_details": "訂單詳情",
    "your_record": "您的歷史記錄",
    "deposit_record": "存款記錄",
    "withdrawal_record": "提款記錄",
    "earning_record": "收益記錄",
    "subscribe_record": "訂閱",
    "status": "狀態",
    "no_data_available": "暫時沒有數據",
    "commission": "收益",
    "recharge_msg": "存款提交成功，請聯絡客服以便為您辦理存款手續",
    "password_requirement": "密碼必須包括大寫，小寫以及數字",
    "outstanding_amount": "未結款項",
    "downline_commission": "邀請獎勵",
    "invitation_desc_1": "<b style='color: var(--primaryDark);'>通過參與我們的推薦計劃，解鎖令人難以置信的好處！</b>如果您認識適合我們公司的有才華的人才，請簡單地向我們推薦他們。不僅將幫助您的朋友發現令人興奮的職業機會，您還將因此獲得出色的獎勵，作為我們對您的感激之情的象征!",
    "invitation_desc_2": "加入我們成功推薦者的網絡，享受對社區產生積極影響的滿足感，同時獲得獨特的特權。立即開始推薦，成為我們蓬勃發展的社區的一員！",
    "partner_desc": "我們與全球領先的技術創新者建立了深度的戰略合作夥伴關系",
    "rejected": "已拒絕",
    "withdraw_success": "已提交提款請求。請聯系客戶服務以處理您的提交。",
    "pending_withdraw_record": "您已有待處理的提款請求。",
    "enter_username_password": "請輸入用戶名和密碼",
    "enter_password": "請輸入密碼",
    "enter_username": "請輸入用戶名",
    "uncompleted_invoice": "您有未完成的訂單",
    "enter_amount": "請輸入金額",
    "are_you_sure_want_to_quit": "您確定要退出嗎？",
    "close": "關閉",
    "logout": "退出",
    "account_not_found": "用戶不存在",
    "incorrect_password": "密碼錯誤",
    "withdrawal_amount_exceed": "提款金額已超過可提款金額",
    "withdrawal_amount_at_least_10": "提款金額至少為100",
    "max_limit": "已達接入上限次數",
    "no_product": "暫無商品",
    "purchase_success": "提交成功",
    "insufficient_balance": "餘額不足",
    "operation_too_frequent": "操作太頻繁，請稍後再試​",
    "withdrawal_success": "提款已提交",
    "weekly_flash_sales": "Weekly Flash Sales",
    "online_n_instore": "Online & In-Store",
    "premium_access": "Premium Access",
    "sustainability": "Sustainability",
    "best_deals_in_town": "Best Deals in Town",
    "online": "ONLINE",
    "up_to": "UP TO",
    "sale_ends": "Sale Ends",
    "all": "ALL",
    "all_flash_sales": "ALL FLASH SALES",
    "upcoming_flash_sales": "Upcoming Flash Sales",
    "the_concept": "The Concept",
    "become_premium_member": "立即升級為尊享會員",
    "become_premium_member_p1": "享受免費的標準會員資格，或升級成為尊享會員。",
    "become_premium_member_p2": "尊享會員在接入時可獲得額外獎勵，獨家受邀參加私人銷售、私密派對等更多活動。",
    "learn_more": "Learn More",
    "follow_us": "Follow Us",
    "previous_flash_sales": "Previous Flash Sales",
    "rank": "等級",
    "my_balance": "賬戶餘額",
    "frozen_balance": "浮動餘額",
    "tdy_earning_currency": "今日收入 ({currency})",
    "ytd_earning_currency": "昨日收入 ({currency})",
    "total_earning_currency": "總收入 ({currency})",
    "tesores_currency": "寶藏閣 ({currency})",
    "available_balance_currency": "未結款項 ({currency})",
    "order_quantity": "Order Quantity",
    "yuebao_currency": "當前分紅 ({currency})",
    "withdrawal-record": "提款記錄",
    "earning-record": "分紅記錄",
    "wallet": "流動錢包",
    "join_us_now": "立即加入我們",
    "footer_desc": " 已經成功完成了700多個項目，涵蓋了從潛在客戶開發、品牌建設、直接市場營銷到資金籌集等多個領域。",
    "footer_p1": "註冊即可接入您喜愛的品牌，並獲得額外獎勵。",
    "footer_p2": "不要錯失機會 - 立即加入成為我們的會員。",
    "no_return": "No Return.",
    "no_refund": "No Refund.",
    "no_exchange": "No Exchange.",
    "resale_forbidden": "Resale Forbidden.",
    "company": "關於公司",
    "join_us": "加入我們",
    "onthelist": "Growth Notion",
    "onthelist_premium": "Growth Notion 尊享",
    "information": "資訊",
    "all_rights_reserved": "版權所有，不得轉載",
    "become_a_member": "成為會員",
    "email_username": "郵箱地址/用戶名",
    "fullname": "全名",
    "your_username": "填寫您的用戶名",
    "your_fullname": "填寫您的的全名",
    "sample_email": "填寫您的郵箱地址",
    "sample_phone_number": "+852XXXXXXXX",
    "your_password": "填寫您的密碼",
    "your_secondary_password": "填寫您的安全密碼",
    "your_referral": "填寫您的上級編號​",
    "email_or_username": "用戶名",
    "back_to_sign_in": "回到登入頁面",
    "forgot_password_desc": "輸入您的註冊時的郵箱地址，我們將發送郵件給您以便重置您的密碼。",
    "login_successful": "您的賬戶已登入成功",
    "login_successful_msg": "您的賬戶已登入成功",
    "register_successful": "您的賬戶已成功創建。",
    "continue": "繼續",
    "signup": "註冊",
    "product_desc_p1": "Growth Notion努力推廣我們的價值觀，以傳播善意並支持當地慈善機構在其回饋社會和環境的使命上。",
    "product_desc_p2": "- 為您帶來支持我們社區的機會，通過購買產品，其中產生的收入都將回饋給慈善機構。",
    "items": "Items",
    "sort_by": "Sort By: ",
    "my_account": "我的賬戶",
    "choose_your_plan": "選擇配套",
    "choose_your_package": "選擇配套",
    "membership_price": "配套",
    "duration": "天數",
    "add_to_cart": "Add To Cart",
    "membership_desc_1": "作為{project_name}的尊貴會員，您也可以享受特殊的權益和特權。",
    "membership_desc_2": "根據時長和配套享受無限分紅。",
    "membership_desc_3": "收到獨家活動的邀請及更多!",
    "membership_desc_4": "選擇適合自己的配套與時長，每個配套以及時長均會影響利潤分配，具體可參考選擇配套以及時長後顯示的預計分紅分配。請注意，一旦參與分紅直至時長達到為止無法退出！",
    "description": "描述",
    "our_founders": "創始人",
    "our_founders_1": "Diego Dultzin Lacoste, 聯合創始人",
    "our_founders_1_quote": "“我們相信將庫存轉化為機會。Growth Notion的概念是僅限會員的閃購活動，為會員提供以吸引人的價格獨家進入高端品牌的機會。”",
    "our_founders_2": "Delphine Dultzin, CEO & 聯合創始人",
    "our_founders_2_quote": "“我們的願景是通過為Growth Notion的會員、我們的品牌合作夥伴創造價值並減少對地球的影響來鼓勵循環經濟。”",
    "our_missions": "我們的使命",
    "our_missions_content": "<p>超過12年來，我們一直通過以結果為導向的網絡營銷幫助企業實現增長。我們如何做到？通過卷起袖子提供數據驅動的解決方案，而不是空洞的承諾。</p><p>您將直接與我們的專家合作，而不是在後期被轉交給其他人。經驗豐富的營銷人員全程參與，從頭到尾無縫執行您的策略。這種高度參與的方法提供了真正的問責性。</p><p>在Growth Notion，我們將實戰經驗與尖端營銷技術相結合。這種嚴格優化的方法使我們能夠提供比其他代理機構更強大的投資回報率。我們不依賴猜測或流行趨勢 - 我們的策略基於經驗證明的經驗並擁抱新事物。</p><p>我們是您團隊的延伸。我們的目標是與您的營銷部門和跨部門無縫整合。我們經常溝通以合作、分享想法並確保一致性。您可以將我們作為按需資源來利用，以增加帶寬或填補技能差距。請將我們視為投入於為您的品牌做出最佳選擇的合作夥伴。</p>",
    "milestones": "2021 里程碑",
    "milestones_1": "網站排名",
    "milestones_2": "提供了千個潛在客戶",
    "milestones_3": "遍佈全球的會員數量",
    "milestones_4": "服務的國家",
    "milestones_5": "收集的塑料袋",
    "milestones_6": "收集的塑料衣架",
    "milestones_1_value": "184",
    "milestones_2_value": "800",
    "milestones_3_value": "44萬",
    "milestones_4_value": "12",
    "milestones_5_value": "200kh",
    "milestones_6_value": "76kg",
    "blog_title_1": "我們已獲得共益企業 B Corp™ 認證！",
    "blog_title_2": "為無家可歸者提供庇護",
    "blog_title_3": "《關愛企業》認可",
    "blog_title_4": "一個更清潔的星球",
    "blog_title_5": "邁向循環經濟",
    "blog_title_6": "會員參與",
    "blog_title_7": "關心我們的員工",
    "blog_title_8": "負責任的購物",
    "blog_title_9": "共同努力減少浪費",
    "blog_content_1": "“我們的願景是通過為會員、我們的品牌合作夥伴創造價值並減少對地球的影響來推動循環經濟。”",
    "blog_content_2": "ImpactHK是我們2021年的年度慈善合作夥伴。除了我們會員的慷慨捐贈外，Growth Notion的誌願者還走訪無家可歸者，分發日常必需品，以幫助在當地社區帶來改變。",
    "blog_content_3": "Growth Notion已於2018-2021年被香港社會服務聯會(HKCSS)授予《關愛企業》標誌，以表彰Growth Notion的優良企業公民身份。",
    "blog_content_4": "在2021年，我們邀請了會員和員工參加我們的首次海灘清潔活動。這是一個機會讓大家聚在一起，提高對過度廢棄物問題以及對環境影響的認識。想要參與嗎？請留意2022年的類似活動。",
    "blog_content_5": "我們與許多品牌合作進行了一些激動人心的活動來傳播善意 - 與Ted Baker、Rising Lotus和Cluse合作，我們將銷售剩余的庫存捐贈給ImpackHK。此外，我們還與品牌合作夥伴Laboratoire Native合作，捐贈了超過12,000件Phyto Paris（護發產品）和Lierac Paris（皮膚醫學美容產品）給6個慈善機構，以支持基層社區和慈善回收項目。",
    "blog_content_6": "我們定期組織交換派對，會員可以帶來並互換他們的二手時尚物品。同時，我們與香港人居環境改善協會、ImpactHK和Maggie的癌症關懷中心整年都在在線進行籌款活動。此外，我們在地球月期間組織了一個可持續性嘉年華，向我們的會員傳達了關於愛、可持續性和循環經濟的信息。 ",
    "blog_content_7": "賦權員工的福祉是我們走向企業社會責任的核心。除了眾多的員工福利外，我們很高興宣布我們將提供公益假期，以便我們的員工可以繼續在工作之外為當地社區和環境帶來關愛。",
    "blog_content_8": "我們希望我們的客戶在Growth Notion購物時感覺良好。我們的可重復使用購物袋現在是用100%的再生聚酯製成的，甚至我們的在線包裝也已使用最少的墨水和環保紙板進行了更新。我們還進行了活動，收集使用過的購物袋，並通過將它們重復使用為有需要的人提供關懷包來為它們提供「第二生命」。",
    "blog_content_9": "自2019年以來，我們一直與我們的品牌一起回收塑料衣架、袋子和紙製品 - 將它們送到回收合作夥伴那裏，以便它們可以被重新使用或重新用途製成新產品。在2021年，我們減少了超過6噸的垃圾最終被丟棄在垃圾填埋場或海洋中。",
    "blog_quote_1": "– 聯合創始人, Delphine Lefay 與 Diego Dultzin Lacoste",
    "customer_testimonials": "客戶評價",
    "what_we_do": "我們所做的事務",
    "our_vibrant_culture": "充滿活力的企業文化",
    "culture_1": "團隊之間的凝聚力基於謙卑精神",
    "culture_2": "創業動力源於探索與好奇",
    "culture_3": "獨特風韻源於深沈的激情",
    "culture_4": "可持續發展受正向思維推動",
    "current_openings": "當前職位空缺",
    "opening1": "Office & Admin Executive",
    "opening2": "Assistant Accountant",
    "opening3": "Stock & Operations Specialist (Frontline) - Inventory Management",
    "opening4": "Front End Developer",
    "opening5": "Event & Sales Assistant",
    "opening6": "Business Development Manager",
    "opening1_department": "HR_HK",
    "opening2_department": "FINADMIN_HK",
    "opening3_department": "FLOOR",
    "opening4_department": "IT",
    "opening5_department": "OPS",
    "opening6_department": "BD",
    "department": "Department",
    "employment_type": "Employment Type",
    "full_time": "Full-Time",
    "part_time": "Part-Time",
    "minimum_experience": "Minimum Experience",
    "entry_level": "Entry-Level",
    "mid_level": "Mid-Level",
    "job_description": "Job description",
    "opening1_description": "Report to the Head of HR and dotted line to Head of Finance, the Office & Admin Executive would be responsible for supporting the administrative function in accordance with company standards. This role requires a high level of professionalism, discretion, and confidentiality.",
    "opening3_description": "The main focus of the Stock and Operations Specialist would be responsible to manage all of the set up and pack up days for the sales events. During the operation hours the individual would be accountable for all stock and replenishment, cash and administrative tasks, cashier and all IT and asset management of all physical locations. The individual will also be on the floor in a selling role for part of the week.",
    "opening5_description": "<p>Every week our Event & Sales Assistants will provide support throughout the whole period of the flash sales from Monday to Sunday. This position will involve customer service, sales, merchandising, as well as other ad-hoc duties as assigned. If you are selected to join our team, every week you will have flexible working schedules to meet your schedule with attractive benefits.</p><ul><li>Location: 4/F, Oxford House, Taikoo Place</li><li>Shifts Time: 07:30 a.m. to 08:15 p.m. (1 hour paid meal break included)</li><li>No Minimum shifts required</li><li>Attendance bonus HKD400</li><li>Referral Bonus HKD1,000</li><li>5% staff purchase discount</li></ul>",
    "opening6_description": "The Business Development Manager would be responsible to develop the company’s portfolio across various categories, to pitch potential clients & partners and to organize business development strategies.",
    "what_we_trust": "WHAT WE WILL TRUST YOU WITH",
    "opening1_what_we_trust": "<ul><li>Support of part time management including attendance tracking, payroll calculation and agreement collection.</li><li>Maintain office supplies inventory and place orders when necessary, ensuring adequate stock levels.</li><li>Maintain a filing system, both physical and digital, to ensure easy retrieval and organization of documents.</li><li>Liaise with executives for signature collection and follow up on legal documentation collection from Hong Kong, Korea and Japan company secretary.</li><li>Prepare and submit expense reports, ensuring accuracy and compliance with company policies for Hong Kong and Korea markets.</li><li>Manage Visa application and full spectrum of travel arrangements. </li><li>Coordinate and organize internal or external meetings,</li><li>Manage confidential and sensitive information with the utmost discretion and professionalism.</li><li>Handle ad hoc tasks as assigned.</li></ul>",
    "opening2_what_we_trust": "<ul><li>Tracking daily payments and expenditures and ensuring payment is received for outstanding credit</li><li>Responding to vendor / brands partners enquiries regarding payment</li><li>Making sure all expenses are completely accrued for</li><li>Preparing breakdown and analyses of accounts and producing monthly expenses report</li><li>Preparing monthly payables aging report</li><li>Monitoring and processing internal expenses claim</li><li>Continuously improving the payment processes in place</li><li>Performing other ad-hoc duties as required (Group cash balance summary, fraudulent payment follow up, etc.)</li></ul>",
    "opening3_what_we_trust": "<ul><li>Ensure that the set up is executed to a high standard including labelling, paper and digital signage, and that it is reviewed on a daily basis.</li><li>At the end of each event, all inventory are well packed in line with the brands expectations and the SOP followed. Discrepancies investigated</li><li>Keep an accurate record of both inbound and outbound counting</li><li>All asset controls are kept up to date including offsite locations, and those onsite are in good working order, reporting any defectives</li><li>During operational days ensure good customer flow at key areas including entrance and cashier.</li><li>Excellent control of Stock management systems and processes including stock room</li><li>Work with the Senior Stock and Operations Specialist and the management team to ensure that headcount is sufficient</li></ul>",
    "opening4_what_we_trust": "<ul><li>Help with the development & deployment of mobile applications.</li><li>Work alongside our developers & Project Manager to manage product requirements and progress to ensure deadlines are met. </li><li>Take responsibility for your projects; sharing responsibilities, communicating clearly, setting deadlines and demonstrating results.</li><li>Work closely with the team to share recommendations and get a great understanding of our business operations. </li></ul>",
    "opening6_what_we_trust": "<ul><li>Business Development: proactively identify and pursue new business opportunities with relevant brands by collaborating on flash sales.</li><li>Project Management: coordinate end-to-end the flash sales online/offline of your business partners.</li><li>Conduct in-depth market research to qualify developing business opportunities and assesses the viability of potential future proposals, business partnerships and/or project opportunities</li><li>Build and manage long-term relationships with business partners</li><li>Identify different market segments, prospect potential accounts, acquire new accounts, convert sales to business opportunities</li><li>Work closely with several internal teams such as Operations, E-commerce to coordinate projects and accounts management</li><li>Other ad hoc duties as assigned</li></ul>",
    "what_it_takes": "WHAT IT TAKES",
    "opening1_what_it_takes": "<ul><li>2-3 year of experience in administrative or office support roles. </li><li>Proficiency in using MS office.</li><li>Good communication skills, well organization and attention to details.</li><li>Good time management skills and ability to prioritize work tasks.</li><li>Flexible and adaptable to fast paced environment.</li></ul>",
    "opening2_what_it_takes": "<ul><li>Degree in Accounting, Business Administration or related discipline</li><li>2-3 years' accounting or relevant working experience</li><li>Proficient with Microsoft Office (Excel)</li><li>Good knowledge of Xero</li><li>Good communication skills</li><li>Good command of both written and spoken English, Chinese and Mandarin</li><li>Good analysis skills and knowledge in internal controls</li></ul>",
    "opening3_what_it_takes": "<ul><li>Form 5 and above, minimum 1 year of retail sales experience.</li><li>Possess excellent communication, and analytical skills</li><li>Self-motivated, mature and good team-player.</li><li>Good command of spoken and written English, Mandarin and Cantonese.</li><li>Good PC skills such as MS Office</li><li>Strong logical mindset, high-energy self-starter with a relentless, entrepreneurial work ethic</li><li>Exceptionally organised, with time management and multitasking skills</li><li>Immediate available is highly preferred</li></ul>",
    "opening6_what_it_takes": "<ul><li>2-4+ years of working experience in B2B is required</li><li>Experience in fashion, cosmetics, luxury or retail industry is highly advantageous</li><li>Be target-oriented and figure-oriented</li><li>Responsible, well-organized and attention to details</li><li>A good team player with ability to work effectively in a cross-functional team</li><li>Well-organized, good presentation skills, good interpersonal and communication skills</li><li>Flexible and comfortable working in a fast-paced office environment</li><li>Proficient in MS Office with expertise in Microsoft Word, Excel and PowerPoint</li><li>Good command of both written and spoken English is a must. Speaks Chinese is advantageous</li></ul>",
    "who_it_takes": "WHO IT TAKES",
    "opening4_who_it_takes": "<ul><li>Degree majoring in Computer Science, Information Technology or related discipline.</li><li>At least 3 years experiences in front end development (web & mobile).</li><li>Familiar with React js, React Native, Redux, Hook, GraphQL and RESTful API. </li><li>Experience in Next.js is a plus. </li><li>Experience in ecommerce industry is a plus. </li><li>Knowledge in backend development is a plus. </li><li>Solid understanding of best development practices and mobile app security. </li><li>Strong logical mindset, high-energy self-starter with a relentless, entrepreneurial work ethic. </li><li>Organized with good time management and multitasking skills. </li><li>Proficient in verbal and written English.</li></ul>",
    "what_do_we_offer": "WHAT DO WE OFFER",
    "opening4_what_do_we_offer": "<ul><li>A unique position in an international and dynamic environment.</li><li>International and diverse career opportunities for the right candidate.</li><li>Diverse and challenging tasks to ensure professional development.</li><li>Flexible working environment with work from home arrangement.</li><li>Commitment to a diversity, equity and inclusive workplace.</li></ul>",
    "opening5_what_do_we_offer": "<ul><li>A unique position in an international and dynamic environment</li><li>International and diverse career opportunities for the right candidate</li><li>Diverse and challenging tasks to ensure professional development</li><li>Flexible working environment with work from home arrangement </li><li>Commitment to a diversity, dynamic and inclusive workplace</li><li>Shopping Discount</li></ul>",
    "opening6_what_do_we_offer": "<ul><li>A unique position in an international and dynamic environment</li><li>International and diverse career opportunities for the right candidate</li><li>Diverse and challenging tasks to ensure professional development</li><li>Flexible working environment with work from home arrangement</li><li>Commitment to a diversity, equity and inclusive workplace</li></ul>",
    "fringe_benefits": "FRINGE BENEFITS ON TOP",
    "opening1_fringe_benefits": "<ul><li>Flexi hour and work from home arrangement</li><li>Education Allowance</li><li>5 days marriage leave</li><li>16 weeks maternity leave</li><li>15 days paternity leave</li><li>Annual leave</li><li>Birthday Leave</li><li>Charity leave</li><li>Staff purchase discount</li><li>Quarterly incentive</li><li>Company bonus</li></ul>",
    "opening2_fringe_benefits": "<ul><li>Flexi hour and work from home arrangement</li><li>Education Allowance</li><li>5 days marriage leave</li><li>16 weeks maternity leave</li><li>15 days paternity leave</li><li>Annual leave</li><li>Birthday Leave</li><li>Charity leave</li><li>Staff purchase discount</li><li>Quarterly incentive</li><li>Company bonus</li></ul>",
    "opening3_fringe_benefits": "<ul><li>5 days work</li><li>9 hr45 Mins per day, 1 hour meal break  & 15 mins break</li><li>Public Holiday</li><li>Monthly Incentive</li><li>5 days marriage leave</li><li>16 weeks maternity leave</li><li>15 days paternity leave</li><li>15 days Annual leave</li><li>Birthday Leave</li><li>Charity leave</li><li>Staff purchase discount</li><li>Medical & Dental Insurance</li><li>Company bonus</li></ul>",
    "opening6_fringe_benefits": "<ul><li>Flexi hour and work from home arrangement</li><li>Education Allowance</li><li>5 days marriage leave</li><li>16 weeks maternity leave</li><li>15 days paternity leave</li><li>15 days Annual leave</li><li>Birthday Leave</li><li>Charity leave</li><li>Staff purchase discount</li><li>Quarterly incentive</li><li>Company bonus</li></ul>",
    "are_you_onthelist": "Are you Growth Notion?",
    "opening5_are_you_onthelist": "<ul><li>Excellent communication and interpersonal skills</li><li>Energetic team player, each week you will work alongside a team of 10-50 highly motivated people</li><li>Passionate for fashion / retail sales and customer service with excellent manners</li><li>Responsible, independent and hard-working</li><li>You share & live our vibrant core values</li></ul>",
    "take_a_closer_look": "Take a closer look",
    "opening5_take_a_closer_look": "<ul><li>Act as frontline support to customers—answer customer enquiries, provide sales support, customer service etc.</li><li>Assist in all pre and post event preparation (set-up, takedown, stock taking, receive and unpack merchandise)</li><li>Assist with other ad-hoc duties as assigned</li><li>Reflect the Growth Notion values to constantly deliver first class customer service to members</li></ul>",
    "apply_job": "apply for this job",
    "subject": "標題",
    "subject_desc": "請問您有什麼疑慮？",
    "message": "內容",
    "message_desc": "請您詳細描述您所遇到的問題",
    "upload_files": "上傳文件",
    "name_desc": "填寫您的姓名",
    "contact_us_acknowledge": "我確認，當提交此咨詢時，我依據Growth Notion的隱私政策，同意我的個人資料被收集、使用、公開及/或處理。",
    "send": "發送",
    "login_success": "登入成功!",
    "register_success": "恭喜您，您的賬戶已成功創建。",
    "withdrawal_details": "提款信息",
    "confirm": "確認",
    "success_order": "您的訂單已成功提交。",
    "success_grab": "成功獲取訂單",
    "new_passwords": "新密碼",
    "confirm_password": "確認密碼",
    "save": "儲存",
    "purchase": "提交",
    "slide_to_purchase": "滑動以提交",
    "welcome_to_watch_box": "歡迎光臨「Growth Notion」",
    "how_can_we_help": "如何為您提供服務？",
    "ready_to_talk1": "我們的專業團隊隨時為您解答各種疑問。",
    "ready_to_talk2": "服務時間為每日上午10:00至晚上10:00。",
    "ready_to_talk3": "若您在非服務時間內聯絡我們，我們將於次日的工作時間內儘速回應。",
    "call": "Signal",
    "whatsapp": "Whatsapp",
    "email_customer_support": "電郵客服支援",
    "trustee": "信譽度",
    "enter_all_fields": "請輸入全部資料。",
    "secondary_password_error": "您的安全密碼錯誤",
    "normal_withdraw": "提款記錄",
    "days": "天数",
    "pool_lock_balance": "尊享會員餘額",
    "password_changed": "密碼更換成功",
    "password_not_changed": "更換密碼失敗",
    "forget_password_success": "您的密碼已傳送到您的電子郵件地址，請檢查您的電子郵件。",
    "new_interest": "“總有新的有趣品牌和一個超級友好的團隊！”",
    "different_amount": "差價",
    "chat_with_us": "請與我們聯係",
    "Balance": "賬戶餘額​",
    "Premium Member Balance": "尊享會員餘額​",
    "min_charge_amt": "最低存款",
    "product_name": "產品名稱",
    "purchase_record": "購買記錄​",
    "reward": "獎勵",
    "edit": "編輯",
    "free_credit": "贈送額外 {currency}",
    "profit_distribution": "利潤分紅 {percent}%/每日​",
    "est_profit_distribution": "預計總分紅分配 {currency}",
    "referral_not_exist": "推薦人不存在",
    "username_exists": "該用戶名已被使用。",
    "email_exists": "該電子郵件已被使用。",
    "phone_exists": "該聯絡號碼已被使用。",
    "not_in_time": "我們深表歉意，但由於不在營業時間，我們目前無法提供服務。請在我們的正常工作時間內重試:{startTime} 到 {endTime}",
    "Insufficient balance.": "HK余额不足",
    "congratulations": "恭喜您",
    "leave_a_msg": "留下您的訊息",
    "contact_form": "完成以下表格",
    "current_level": "當前等级",
    "discover": "發現",
    "asset": "資產",
    "history": "歷史記錄",
    "begin": "開始",
    "fill_in_your_details": "請輸入您的資料",
    "withdraw": "提款",
    "email_address": "電郵",
    "accessDesc": "探索您的忠誠度獎勵並追蹤您的進度",
    "topupDesc": "暫存提高收益​",
    "withdrawDesc": "自行辦理您的提款申請",
    "orderDesc": "追蹤您的進度狀況",
    "recordDesc": "追蹤您的存款、提款和收益記錄​",
    "profileDesc": "管理您的登入和密碼詳細信息​",
    "inviteDesc": "獲取屬於您豐厚的獎勵​",
    "signinlogin": "註冊/登入",
    "You already have a transaction in processing status.": "您已有一笔交易处于進行中状态。",
    "Pool or Duration not exist.": "配套或天數不存在。",
    "You must purchase a pool with a higher sequence.": "您必須購買較高級的配套。",
    "disbursed": "已支付",
    "tnc": "條款和條件",
    "learn_more_abt": "了解更多有關",
    "Success purchase pool.": "購買成功",
    "news_title": "關於春節假期服務安排的通知",
    "news_date": "日期: 2024年1月28號",
    "news_t1": "尊敬的會員，",
    "news_d11": "值此農曆新年佳節來臨之際，我們向您及您的家人緻以最誠摯的問候和祝福。請注意，爲了慶祝這一重要的文化節日，我們的服務將<b>從2024年2月5日星期一至2024年2月19日星期日暫時停止</b>。",
    "news_d12": "此次服務暫停反映了我們對農曆新年傳統和慶祝活動的尊重，爲我們的團隊提供了參與節日慶典和與家人朋友共度寶貴時光的機會。",
    "news_t2": "服務恢複通知: ",
    "news_d21": "我們很高興通知您，我們的服務將<b>在2024年2月20日星期一上午10:00恢複</b>。我們期待着歡迎您的歸來，並緻力於提供您始終信賴的優質服務。",
    "news_t3": "假期期間注意事項：",
    "news_d31": "考慮到假期安排，請您提前規劃您的需求，因爲在此期間我們的服務將不會提供。",
    "news_d32": "如在假期關閉前有任何緊急事宜或需要協助，請隨時與我們聯繫。",
    "news_end": "我們感謝您的理解和合作，共同慶祝農曆新年。願這個假期季節爲您帶來歡樂、繁榮和好運。"
}
