{
  "hongkong_sar": "Hong Kong SAR",
  "premium_membership": "Premium Membership",
  "premium_membership_balance": "Premium Membership Balance",
  "tesores": "Tesorés",
  "shopNowDesc": "Free express delivery on all orders over 200 YUAN to China.",
  "clothing": "Clothing",
  "shoes": "Shoes",
  "accessories": "Accessories",
  "kids": "Kids",
  "watches": "Watches",
  "sport": "Sport",
  "home": "Home",
  "grooming": "Grooming",
  "category": "Category",
  "pants": "Pants",
  "cosuming_electronics": "Consuming Electronics",
  "beauty": "Beauty",
  "partner": "Partner",
  "customer_care": "Customer Care",
  "customer_care_1": "Our dedicated team are available to answer all your questions:",
  "customer_care_2": "If you get in touch outside of these hours we will aim to respond to you as quickly as possible the next working day",
  "customer_care_time": "Monday to Friday, 9:00AM to 6:30PM",
  "customer_enquiries": "Customer Enquiries",
  "business_development_enquiries": "Business Development Enquiries",
  "contact_us": "Contact Us",
  "privacy_policy": "Privacy Policy",
  "term_n_condition": "Term & Condition",
  "about_us": "About Us",
  "discover_yiyishop": "Discover OnTheList",
  "our_qualification": "Our Qualification",
  "agent_cooperation": "Agent Coorperation",
  "yiyishop": "OnTheList",
  "yiyishop_desc": "Our advanced capabilities overcome barriers to data value, ensure data protection, and deliver a decisive competitive advantage.",
  "return_to_homepage": "Return to Homepage",
  "sign_in": "Sign In",
  "username": "Username",
  "password": "Password",
  "secondary_password": "Secondary Password",
  "email": "Email",
  "phone_number": "Phone Number",
  "referral": "Referral",
  "dob": "Date of Birth",
  "gender": "Gender",
  "forgot_password": "Forgot Password",
  "no_account": "Don’t have an account? Register here.",
  "have_account": "Already have an account? Sign in here.",
  "create_account": "Create Account",
  "please_select": "Please Select",
  "male": "Male",
  "female": "Female",
  "register_desc": "I accept the Terms of Service and agree to Privacy Policy.",
  "terms_condition": "Terms and Condition",
  "dashboard": "Dashboard",
  "yuebao": "Tesorés",
  "topup": "Top Up",
  "withdrawal": "Withdrawal",
  "invitation": "Invitation",
  "profile": "Profile",
  "noti": "Notification",
  "code": "Code",
  "register": "Register",
  "welcome_dashboard": "Welcome to your account",
  "welcome": "Welcome",
  "access": "Access",
  "access_desc": "Explore your loyalty rewards",
  "order": "Orders",
  "order_desc": "Track your progress",
  "account_credit": "Account Credit",
  "account_credit_desc": "View your credit balance and history",
  "account_detail": "Account Details",
  "account_detail_desc": "Manage your sign in and password details",
  "refer_friend": "Referral Program",
  "refer_friend_desc": "Refer a friend and reap the rewards with our Referral Program",
  "interest_treasure": "Interest de Treasure",
  "total_asset_yuan": "Total assets",
  "personal_asset": "Personal assets ({currency})",
  "yuebao_yuan": "Today's earnings",
  "ytd_earning": "Yesterday’s earnings",
  "total_revenue": "Total revenue",
  "transfer_in_amount": "Transfer in amount",
  "expected_revenue": "Expected revenue",
  "ceshi1": "0.3%",
  "time_deposit1": "1.0%",
  "time_deposit2": "3.0%",
  "time_deposit3": "13%",
  "time_deposit5": "30%",
  "set1": "7 days",
  "set7": "15 days",
  "set15": "30 days",
  "set30": "90 days",
  "set60": "180 days",
  "coming_soon": "Coming Soon",
  "recharge": "Recharge",
  "recharge_amt": "Recharge Amount",
  "avail_amt": "Available Amount",
  "frozen_amt": "Unreturned Balance",
  "name": "Name",
  "amount": "Amount",
  "bank_name": "Bank name",
  "bank_acc": "Bank account",
  "invite_banner_desc": "Refer friends and enjoy great benefits",
  "invitation_code": "Invitation code",
  "copy_invitation_code": "Copy invitation code",
  "copied_to_clipboard": "Copied To Clipboard",
  "my_bal": "My Balance",
  "frozen_bal": "Unreturned Balance",
  "today_earnings": "Today's earnings",
  "ytd_earnings": "Yesterday's earnings",
  "total_earning": "Total earnings",
  "topup_desc": "Recharge",
  "withdrawal_desc": "Cash out",
  "record": "Record",
  "pm_record": "TESORÉS Record",
  "record_desc": "Deposit, Withdraw, Earning",
  "yuebao_desc": "Coming Soon",
  "membership": "VIP Level",
  "vip": "VIP",
  "commision": "Commision",
  "orders": "Orders",
  "account_funds": "Account Funds",
  "times_completed": "Times Completed",
  "get_commission": "Get Commission",
  "order_qty": "Order Quantity",
  "available_balance": "Available Balance",
  "start_order": "Start Grabbing Orders",
  "access_desc_1": "1. The number of accounts that can be grabbed every day is 50 orders.",
  "access_desc_2": "2. The commission for grabbing orders in this channel is 0.26%.",
  "read_more": "Read More",
  "customer_service": "Customer Service",
  "chat_cc": "Chat with Customer Service",
  "cs_desc1": "If you need help with problems, please contact online customer service centre.",
  "cs_desc2": "Available time : 10:00 – 22:00",
  "pp_1": "1. INTRODUCTION",
  "pp_1_title1": "1.1 PURPOSE OF THIS PRIVACY POLICY",
  "pp_1_desc1": "<p>OnTheList Limited (referred to in this Privacy Policy as ”OnTheList”, ”we”, ”us” or ”our”) respects your privacy and is committed to protecting your personal data. This Privacy Policy will inform you as to how we look after your personal data when you visit us at www.onthelist.hk, www.onthelist.sg, www.onthelist.tw, sg.onthelist-store.com and www.onthelist-store.com (the ”Websites”), regardless of where you visit them from, or use the OnTheList mobile application for iOS or Android (the ”App”) and tell you about your privacy rights and how the law protects you.</p><p>This Privacy Policy aims to give you information on how we collect and process your personal data through your use of the Websites or App, including any data you may provide through the Websites or App when you sign up to our newsletter, purchase any products or services and/ or take part in a competition.</p><p>The Websites and the App are not intended for children and we do not knowingly collect data relating to children.</p><p>It is important that you read this Privacy Policy together with any other Privacy Policy or fair processing policy we may provide on specific occasions when we are collecting or processing personal data about you so that you are fully aware of how and why we are using your data. This Privacy Policy supplements other notices and Privacy Policies and is not intended to override them.</p>",
  "pp_1_title2": "1.2 DATA CONTROLLER",
  "pp_1_desc2": "<p>OnTheList is a ”data controller” of your personal data.<br>In simple terms, this means that we (i) ”control” your personal data, including making sure that it is kept secure; and (ii) make certain decisions on how to use and protect your personal data, but only to the extent that we have informed you about the use or as otherwise permitted by law.</p>",
  "pp_1_title3": "1.3 CONTACT INFORMATION AND COMPLAINTS",
  "pp_1_desc3": "<p>If you have any questions about this Privacy Policy or any questions regarding our use of your personal data, please contact our data privacy manager at <b>contact@onthelist.hk</b>.</p><p>Our full contact details are:<br>OnTheList Limited 4/F, <br>Oxford House, Taikoo Place, <br>979 King's Rd, <br>Central, Hong Kong</p><p>Attn: Data Privacy Manager</p><p>If you are currently staying within the European Economic Area, you have the right to make a complaint at any time to your country’s supervisory authority for data protection issues. For a current list of national data protection authorities, please visit the European Data Protection Board’s website at https://edpb.europa.eu/about-edpb/board/members_en.</p><p>We would, however, appreciate the chance to deal with your concerns before you approach your country’s supervisory authority, so please contact us in the first instance.</p>",
  "pp_1_title4": "1.4 CHANGES TO THIS PRIVACY POLICY AND PERSONAL DATA",
  "pp_1_desc4": "<p>This Privacy Policy is regularly reviewed and was last updated on 16th May 2019. We may amend or update our Privacy Policy from time to time. For this purpose, we will provide you notice of amendments to this Privacy Policy and update the ”last updated” date above. <br>It is important that the personal data we hold about you is accurate and current. Please keep us informed if your personal data changes during your relationship with us.</p>",
  "pp_1_title5": "1.5 THIRD-PARTY LINKS",
  "pp_1_desc5": "<p>The Websites and the App may include links to third-party websites, plug-ins and applications. Clicking on those links or enabling those connections may allow third parties to collect or share data about you. We do not control these third-party websites and are not responsible for their privacy statements. When you leave our Websites or the App, we encourage you to read the privacy policy of every website you visit.</p>",
  "pp_2": "2. THE DATA WE COLLECT ABOUT YOU",
  "pp_2_desc": "<p>The types of personal data we collect, use and store about you will depend on the services you have requested from us and/or the nature of your interaction with us. When using our Websites or the App, we collect and process the following types of personal data:</p><ul><li>your first name, last name, username or similar identifier, date of birth, nationality and gender (”Identity Data”);</li><li>your billing address, delivery address, email address and telephone numbers (”Contact Data”);</li><li>your bank account and payment card details (”Financial Data”);</li><li>details about payments to and from you and other details of products and services you have purchased from us (”Transaction Data”);</li><li>your IP address, your login data, browser type and version, time zone setting and location, browser plug-in types and versions, operating system and platform, and other technology on the devices you use to access the Websites or the App (”Technical Data”);</li><li>your username and password, purchases or orders made by you, your interests, preferences, feedback and survey responses (”Profile Data”); information about how you use our Websites, the App and other services, for example, how often you come to our showrooms and events (”Usage Data”); and</li><li>your preferences in receiving marketing from us and our third parties and your communication preferences (”Marketing and Communications Data”).</li></ul><p>We do not collect any special categories of personal data about you (this includes details about your race or ethnicity, religious or philosophical beliefs, sex life, sexual orientation, political opinions, trade union membership, information about your health, and genetic and biometric data). Nor do we collect any information about criminal convictions and offences.</p>",
  "pp_3": "3. HOW WE COLLECT YOUR DATA",
  "pp_3_title1": "3.1 DIRECT INTERACTIONS",
  "pp_3_desc1": "<p>We collect Identity Data, Contact Data and Financial Data about you that you provide to us by filling in forms or by corresponding with us by post, phone, email or otherwise. This includes personal data you provide when you:</p><ul><li>apply for our products or services;</li><li>register on our Websites or the App;</li><li>subscribe to our newsletter;</li><li>request other marketing material to be sent to you;</li><li>enter a competition, promotion or survey; or</li><li>give us feedback or contact us in any way or form.</li></ul>",
  "pp_3_title2": "3.2 AUTOMATED TECHNOLOGIES AND INTERACTIONS",
  "pp_3_desc2": "<p>As you interact with our Websites or the App, we will automatically collect Technical Data about your equipment, browsing actions and patterns. We collect this personal data by using cookies and other similar technologies.</p><p>A cookie is a small file of letters and numbers stored by computer after being sent to your computer when you visit a website. Whenever you visit the same website again, the information stored in the cookie can be retrieved to notify the website of your previous activity. We use cookies to facilitate website navigation, maintain quality of online service, provide additional security, allow the customization of your access to the Websites and remember you when you return to the Websites.</p><p>A cookie cannot give us access to your computer or to information beyond what you provide us and we don’t store personally identifiable information such as your name or address in cookies we create, but we do use encrypted information gathered from them to help improve your experience on our Websites. If you do not wish to enable cookies, you’ll still be able to browse the Websites and use them for research purposes.</p><p>You can set your browser to refuse all or some browser cookies, or to alert you when websites set or access cookies. If you disable or refuse cookies, please note that some parts of this website may become inaccessible or not function properly.</p><p>When you visit our Websites, you may notice some cookies that are not related to OnTheList. If you go on to another website that contains embedded content, you may be sent cookies from these websites. We do not control the setting of these cookies, so we suggest you check the third-party websites for more information about their cookies and how to manage them.</p><p>To find out more about cookies, including how to see what cookies have been set and how to manage and delete them, visit www.aboutcookies.org or www.allaboutcookies.org.</p>",
  "pp_3_title3": "3.3 THIRD PARTIES",
  "pp_3_desc3": "<p>We are also working closely with third parties (including, for example, analytics providers and other third party providers of services).</p><p>We will receive personal data about you from such third parties as set out below:-</p><ul><li>Technical Data and Usage Data from analytics providers such as Google, based inside and outside the EEA;</li><li>Contact Data, Financial Data and Transaction Data from providers of payment services such as Stripe, eWay and Shopify, based inside and outside the EEA;</li><li>Contact Data from delivery services such as Kerry Express, DHL, SF Express, Yamato Logistics, ARAMEX, On Time and CN Logistics, based inside and outside the EEA;</li><li>Contact Data from mailing list providers such as Mailchimp, Mandrill and Twilio; and</li><li>Identity Data and Contact Data from publicly available sources such as the Companies Registry of Hong Kong, based inside and outside the EEA.</li></ul>",
  "pp_4": "4. HOW WE USE YOUR PERSONAL DATA",
  "pp_4_title1": "4.1 DATA USAGE",
  "pp_4_desc1": "<p>We are committed to only use your personal data when the law allows us to. Most commonly, we will use your personal data in the following circumstances:</p><ul><li>Where we need to perform the contract we are about to enter into or have entered into with you (”Performance of Contract”).</li><li>Where it is necessary for our legitimate interests (or those of a third party) and your interests and fundamental rights do not override those interests (”Legitimate Interests”).</li><li>Where we need to comply with a legal obligation (”Legal Obligations”).</li></ul><p>We plan to use your personal data for the following purposes, and pursuant to the corresponding legal bases:</p><table class=\"table table-striped text-m\"><thead class=\"thead-dark\"><tr><th>PURPOSE</th><th>TYPE OF DATA</th><th>LAWFUL BASIS AND BASIS OF LEGITIMATE INTEREST</th></tr></thead><tbody><tr><td><b>Registrationas a new customer</b></td><td>Identity Data; Contact Data.</td><td>Performance of Contract</td></tr><tr><td><b>Processing and delivery of your order</b></td><td>Identity Data; Contact Data; Financial Data; Transaction Data; Marketing and Communication Data.</td><td>Performance of Contract; Legitimate Interest (to recover debts due to us).</td></tr><tr><td><b>Management of our relationship with you</b>(i.e. notifications about changes to Privacy Policy and asking you to leave a review or take a survey)</td><td>Identity Data; Contact Data; profile Data; Marketing and Communication Data.</td><td>Performance of Contract; Legal Obligations; Legitimate Interest (to keep your records updated and to study how customers use our products/services).</td></tr><tr><td><b>Enabling you to partake in a prize draw, competition or complete a survey</b></td><td>Identity Data; Contact Data; profile Data; Usage Data; Marketing and Communication Data.</td><td>Performance of Contract; Legitimate Interest (to study how customers use our products/services and grow our business).</td></tr><tr><td><b>Administration and Protection of our Websites and App</b>(including troubleshooting, data analysis, testing, system maintenance, support reporting and hosting of data)</td><td>Identity Data; Contact Data; Technical Data;</td><td>Legitimate Interest (for running our business, provision of administration and IT services, network security, to prevent fraud and in the context of a business reorganisation or group restructuring exercise); Legal Obligations</td></tr><tr><td><b>Delivery of relevant website content and advertisements to you and understanding the effectiveness of the advertising we serve to you</b></td><td>Identity Data; Contact Data; Profile Data; Usage Data; Marketing and Communication Data; Technical Data.</td><td>Legitimate Interest (to study how customers use our products/services, to develop them, to grow our business and to inform our marketing strategy).</td></tr><tr><td><b>Using data analytics to improve our Websites, the App, products/services, marketing, customer relationships and experiences</b></td><td>Identity Data; Usage Data;</td><td>Legitimate Interest (to define types of customers for our products and services, to keep our Websites and the App updated and relevant, to develop our business and to inform our marketing strategy).</td></tr><tr><td><b>Suggestions and recommendations about goods or services that may be of interest to you</b></td><td>Identity Data; Contact Data; Profile Data; Usage Data; Marketing and Communication Data.</td><td>Legitimate Interest (to develop our products/services and grow our business).</td></tr></tbody></table><p>We will only use your personal data for the purposes for which we collected it, unless we reasonably consider that we need to use it for another reason and that reason is compatible with the original purpose. If you wish to get an explanation as to how the processing for the new purpose is compatible with the original purpose, please feel free to contact us any time.</p><p>Please note that we may process your personal data without your knowledge or consent, in compliance with the above rules, where this is required or permitted by law.</p>",
  "pp_4_title2": "4.2 MARKETING AND PROMOTIONAL OFFERS",
  "pp_4_desc2": "<p>We strive to provide you with choices regarding certain personal data uses, particularly around marketing and advertising.</p><p>We may use your Identity Data, Contact Data, Technical Data, Usage Data and Profile Data to form a view on what we think you may want or need, or what may be of interest to you. This is how we decide which products, services and offers may be relevant for you.</p><p>You will receive marketing emails and newsletters from us if you have requested information from us or purchased products or services from us, or if you provided us with your details when you entered a competition or registered for a promotion and, in each case, you have expressly consented to receiving such marketing emails and newsletters.</p><p>We will get your express opt-in consent before we share your personal data with any third party for marketing purposes.</p>",
  "pp_4_title3": "4.3 OPTING OUT",
  "pp_4_desc3": "<p>You can ask us or third parties to stop sending you marketing messages at any time by:</p><ul><li>by contacting us anytime at contact@onthelist.hk; and</li><li>by following the opt-out links on any newsletter or marketing message sent to you.</li></ul><p>Where you opt-out of receiving these marketing messages or newsletters, this will not apply to personal data provided to us as a result of a product or service purchase, product or service experience or other transactions (which we will continue to process in order to perform a contract with you or as a result of our regulatory or legal obligations).</p>",
  "pp_5": "5. DISCLOSURES OF YOUR PERSONAL DATA",
  "pp_5_desc": "<p>We may share your personal data with the following parties for the purposes set out in the table above:</p><ul><li>External Third Parties as set out in Clause 11 (Definitions) below; and</li><li>third parties to whom we may choose to sell, transfer or merge parts of our business or our assets. Alternatively, we may seek to acquire other businesses or merge with them. If a change happens to our business, then the new owners may use your personal data in the same way as set out in this Privacy Policy.</li></ul><p>We require all third parties to respect the security of your personal data and to treat it in accordance with the law. We do not allow our third-party service providers to use your personal data for their own purposes and only permit them to process your personal data for specified purposes and in accordance with our instructions.</p>",
  "pp_6": "6. INTERNATIONAL TRANSFERS",
  "pp_6_desc": "<p>We will share your personal data within our company in Hong Kong, but we may transfer your data to other jurisdictions.</p><p>Please understand that we will generally ensure a similar degree of protection to your personal data as it is afforded in the EEA by ensuring at least one of the following safeguards is implemented:</p><ul><li>We will only transfer your personal data to countries that have been deemed to provide an adequate level of protection for personal data by the European Commission. For further details, see European Commission: Adequacy of the protection of personal data in non-EU countries.</li><li>We may use specific contracts or contract clauses approved by the European Commission which give personal data the same protection it has in Europe. For further details, see European Commission: Model contracts for the transfer of personal data to third countries.</li><li>Where we use providers based in the US, we may transfer data to them if they are part of the Privacy Shield which requires them to provide similar protection to personal data shared between Europe and the US. For further details, see European Commission: EU-US Privacy Shield.</li></ul><p>Please do not hesitate to contact us anytime if you want further information on the specific mechanism used by us when transferring your personal data.</p>",
  "pp_7": "7. DATA SECURITY",
  "pp_7_desc": "<p>We have put in place appropriate security measures to prevent your personal data from being accidentally lost, used or accessed in an unauthorised way, altered or disclosed. In addition, we limit access to your personal data to those employees, agents, contractors and other third parties who need to know. They will only process your personal data on our instructions and they are subject to a duty of confidentiality.</p><p>We have put in place procedures to deal with any suspected personal data breach and will notify you and any applicable regulator of a breach where we are legally required to do so.</p>",
  "pp_8": "8. DATA RETENTION",
  "pp_8_desc": "<p>We will only retain your personal data for as long as reasonably necessary to fulfil the purposes we collected it for, including for the purposes of satisfying any legal, regulatory, tax, accounting or reporting requirements. We may retain your personal data for a longer period in the event of a complaint or if we reasonably believe there is a prospect of litigation in respect to our relationship with you.</p><p>To determine the appropriate retention period for personal data, we consider the amount, nature and sensitivity of the personal data, the potential risk of harm from unauthorised use or disclosure of your personal data, the purposes for which we process your personal data and whether we can achieve those purposes through other means, and the applicable legal, regulatory, tax, accounting or other requirements.</p><p>In some circumstances, you can ask us to delete your data: see Clause 9 (Your Legal Rights within the EEA) or Clause 10 (Your Legal Rights within Hong Kong) below for further information. In some circumstances, we will anonymise your personal data (so that it can no longer be associated with you) for research or statistical purposes, in which case we may use this information indefinitely without further notice to you.</p>",
  "pp_9": "9. YOUR LEGAL RIGHTS WITHIN THE EEA",
  "pp_9_title1": "9.1 LIST OF RIGHTS IF YOU ARE STAYING WITH THE EEA",
  "pp_9_desc1": "<p>If you are currently staying within the EEA, under certain circumstances, you may have rights under data protection laws in relation to your personal data. These rights include:</p><ul><li>Right to request access to your personal data. This enables you to receive a copy of the personal data we hold about you and to check that we are lawfully processing it.</li><li>Right to request correction of the personal data that we hold about you. This enables you to have any incomplete or inaccurate data we hold about you corrected, though we may need to verify the accuracy of the new data you provide to us.</li><li>Right to request erasure of your personal data. This enables you to ask us to delete or remove personal data where there is no good reason for us continuing to process it. You also have the right to ask us to delete or remove your personal data where you have successfully exercised your right to object to processing (see below), where we may have processed your information unlawfully or where we are required to erase your personal data to comply with local law. Note, however, that we may not always be able to comply with your request of erasure for specific legal reasons which will be notified to you, if applicable, at the time of your request.</li><li>Right to object to processing of your personal data where we are relying on a legitimate interest (or those of a third party) and there is something about your particular situation which makes you want to object to processing on this ground as you feel it impacts on your fundamental rights and freedoms. You also have the right to object where we are processing your personal data for direct marketing purposes. In some cases, we may demonstrate that we have compelling legitimate grounds to process your information which override your rights and freedoms.</li><li>Right to request restriction of processing of your personal data. This enables you to ask us to suspend the processing of your personal data in the following scenarios: (a) if you want us to establish the data's accuracy; (b) where our use of the data is unlawful but you do not want us to erase it; (c) where you need us to hold the data even if we no longer require it as you need it to establish, exercise or defend legal claims; or (d) you have objected to our use of your data but we need to verify whether we have overriding legitimate grounds to use it.</li><li>Right to request the transfer of your personal data to you or to a third party. We will provide to you, or a third party you have chosen, your personal data in a structured, commonly used, machine-readable format. Note that this right only applies to automated information which you initially provided consent for us to use or where we used the information to perform a contract with you.</li><li>Right to withdraw consent at any time where we are relying on consent to process your personal data. However, this will not affect the lawfulness of any processing carried out before you withdraw your consent. If you withdraw your consent, we may not be able to provide certain products or services to you. We will advise you if this is the case at the time you withdraw your consent. If you wish to exercise any of the rights set out above, please contact us at contact@onthelist.hk.</li></ul>",
  "pp_9_title2": "9.2 NO FEE USUALLY REQUIRED",
  "pp_9_desc2": "<p>You will not have to pay a fee to access your personal data (or to exercise any of the other rights) in accordance with Clause 9.1 above. However, we may charge a reasonable fee if your request is clearly unfounded, repetitive or excessive. Alternatively, we could refuse to comply with your request in these circumstances.</p>",
  "pp_9_title3": "9.3 INFORMATION REQUIRED",
  "pp_9_desc3": "<p>We may need to request specific information from you to help us confirm your identity and ensure your right to access your personal data in accordance with Clause 9.1 (or to exercise any of your other rights). This is a security measure to ensure that personal data is not disclosed to any person who has no right to receive it. We may also contact you to ask you for further information in relation to your request to speed up our response.</p>",
  "pp_9_title4": "9.4 TIME LIMIT TO RESPOND",
  "pp_9_desc4": "<p>We try to respond to all legitimate requests made in accordance with Clause 9.1 within one month. Occasionally it could take us longer than a month if your request is particularly complex or you have made a number of requests. In this case, we will notify you and keep you updated.</p>",
  "pp_10": "10. YOUR LEGAL RIGHTS IN HONG KONG",
  "pp_10_desc": "<p>If you are currently staying in Hong Kong, you are entitled, in accordance with the Personal Data (Privacy) Ordinance (Cap. 486, the laws of Hong Kong) (the ”Ordinance”), to check whether we hold data about you and to have access to those data. If any of these data are incorrect or inaccurate, you have the right to correct or update them. Requests for access to or to correct personal data should be addressed to our Data Privacy Manager at contact@onthelist.hk. In accordance with the Ordinance, we are entitled to charge a reasonable fee for processing any data access or correction requests.</p>",
  "pp_11": "11. TRANSFER OF DATA",
  "pp_11_desc": "<p>In the event that we decide not to continue our business in Taiwan, you acknowledge and agree that we may, to the extent permissible by any applicable laws, transfer the entirety of your personal data to third parties to carry out the purposes, or directly related purposes, for which the personal data was collected.</p>",
  "pp_12": "12. LANGUAGE",
  "pp_12_desc": "<<p>This Privacy Policy is drafted in English and Chinese. If there is a conflict between the English and the Chinese version of this Privacy Policy, the English version shall prevail to the maximum extent permitted by law.</p>",
  "pp_13": "13. DEFINITIONS",
  "pp_13_desc": "<p>In this Privacy Policy, the following expressions shall have the following meanings except where the context otherwise required:</p><p><b>“External Third Parties”</b> shall mean (a) service providers based in Hong Kong who provide IT and system administration services; (b) professional advisors including lawyers, bankers, auditors and insurers based in Hong Kong who provide consultancy, banking, legal, insurance and accounting services; and (c) the Inland Revenue Department, regulators and other authorities based in Hong Kong who require reporting of processing activities in certain circumstances.</p><p><b>“Legitimate Interests”</b> shall mean the interest of our business in conducting and managing our business to enable us to give you the best service/ product and the best and most secure experience. We make sure we consider and balance any potential impact on you (both positive and negative) and your rights before we process your personal data for our legitimate interests. We do not use your personal data for activities where our interests are overridden by the impact on you (unless we have your consent or are otherwise required or permitted to by law). You can obtain further information about how we assess our legitimate interests against any potential impact on you in respect of specific activities by contacting us.</p><p><b>“Legal Obligations”</b> shall mean processing your personal data where it is necessary for compliance with a legal obligation that we are subject to.</p><p><b>“Performance of Contract”</b> shall mean processing your data where it is necessary for the performance of a contract to which you are a party or to take steps at your request before entering into such a contract.</p>",
  "tnc_overview": "OVERVIEW",
  "tnc_overview_desc": "<p>This website is operated by OnTheList Limited (4/F, Oxford House, Taikoo Place, 979 King's Rd, Quarry Bay, Hong Kong). Throughout the site, the terms “we”, “us” and “our” refer to OnTheList. OnTheList offers this website, including all information, tools and services available from this site to you, the user, conditioned upon your acceptance of all terms, conditions, policies and notices stated here.</p><p>By visiting our site and/ or purchasing something from us, you engage in our \"Service\" and agree to be bound by the following terms and conditions (“Terms of Service”, “Terms”), including those additional terms and conditions and policies referenced herein and/or available by hyperlink. These Terms of Service apply to all users of the site, including without limitation users who are browsers, vendors, customers, merchants, and/ or contributors of content.</p><p>Please read these Terms of Service carefully before accessing or using our website. By accessing or using any part of the site, you agree to be bound by these Terms of Service. If you do not agree to all the terms and conditions of this agreement, then you may not access the website or use any services. If these Terms of Service are considered an offer, acceptance is expressly limited to these Terms of Service.</p><p>Any new features or tools which are added to the current store shall also be subject to the Terms of Service. You can review the most current version of the Terms of Service at any time on this page. We reserve the right to update, change or replace any part of these Terms of Service by posting updates and/or changes to our website. It is your responsibility to check this page periodically for changes. Your continued use of or access to the website following the posting of any changes constitutes acceptance of those changes.</p><p>Our store is hosted on Shopify Inc. They provide us with the online e-commerce platform that allows us to sell our products and services to you.</p>",
  "tnc_section1": "SECTION 1 - ONLINE STORE TERMS",
  "tnc_section1_desc": "<p>By agreeing to these Terms of Service, you represent that you are at least the age of majority in your state or province of residence, or that you are the age of majority in your state or province of residence and you have given us your consent to allow any of your minor dependents to use this site. You may not use our products for any illegal or unauthorized purpose nor may you, in the use of the Service, violate any laws in your jurisdiction (including but not limited to copyright laws).</p><p>You must not transmit any worms or viruses or any code of a destructive nature.</p><p>A breach or violation of any of the Terms will result in an immediate termination of your Services.</p>",
  "tnc_section2": "SECTION 2 - GENERAL CONDITIONS",
  "tnc_section2_desc": "<p>We reserve the right to refuse service to anyone for any reason at any time.</p><p>You understand that your content (not including credit card information), may be transferred unencrypted and involve (a) transmissions over various networks; and (b) changes to conform and adapt to technical requirements of connecting networks or devices. Credit card information is always encrypted during transfer over networks.</p><p>You agree not to reproduce, duplicate, copy, sell, resell or exploit any portion of the Service, use of the Service, or access to the Service or any contact on the website through which the service is provided, without express written permission by us.</p><p>The headings used in this agreement are included for convenience only and will not limit or otherwise affect these Terms.</p>",
  "tnc_section3": "SECTION 3 - ALCOHOL RESTRICTIONS",
  "tnc_section3_desc": "<p>Under the law of Hong Kong, It is illegal to sell alcoholic beverages (intoxicating liquor) to people under the age of 18. By placing an order, you must confirm that you are 18 years old or above. You must ensure that no other person except yourself shall use your login to purchase alcohol products. A person aged 18 or above (identification required) must be present to take delivery, or we shall withdraw and attempt delivery at another agreed time.</p>",
  "tnc_section4": "SECTION 4 - ACCURACY, COMPLETENESS AND TIMELINESS OF INFORMATION",
  "tnc_section4_desc": "<p>We are not responsible if information made available on this site is not accurate, complete or current. The material on this site is provided for general information only and should not be relied upon or used as the sole basis for making decisions without consulting primary, more accurate, more complete or more timely sources of information. Any reliance on the material on this site is at your own risk.</p><p>This site may contain certain historical information. Historical information, necessarily, is not current and is provided for your reference only. We reserve the right to modify the contents of this site at any time, but we have no obligation to update any information on our site. You agree that it is your responsibility to monitor changes to our site.</p>",
  "tnc_section5": "SECTION 5 - MODIFICATIONS TO THE SERVICE AND PRICES",
  "tnc_section5_desc": "<p>Prices for our products are subject to change without notice.</p><p>We reserve the right at any time to modify or discontinue the Service (or any part or content thereof) without notice at any time.</p><p>We shall not be liable to you or to any third-party for any modification, price change, suspension or discontinuance of the Service.</p>",
  "tnc_section6": "SECTION 6 - PRODUCTS OR SERVICES (IF APPLICABLE)",
  "tnc_section6_desc": "<p>Certain products or services may be available exclusively online through the website. These products or services may have limited quantities and are subject to return or exchange only according to our Return Policy.</p><p>We have made every effort to display as accurately as possible the colors and images of our products that appear at the store. We cannot guarantee that your computer monitor's display of any color will be accurate.</p><p>We reserve the right, but are not obligated, to limit the sales of our products or Services to any person, geographic region or jurisdiction. We may exercise this right on a case-by-case basis. We reserve the right to limit the quantities of any products or services that we offer. All descriptions of products or product pricing are subject to change at anytime without notice, at the sole discretion of us. We reserve the right to discontinue any product at any time. Any offer for any product or service made on this site is void where prohibited.</p><p>We do not warrant that the quality of any products, services, information, or other material purchased or obtained by you will meet your expectations, or that any errors in the Service will be corrected.</p>",
  "tnc_section7": "SECTION 7 - ACCURACY OF BILLING AND ACCOUNT INFORMATION",
  "tnc_section7_desc": "<p>We reserve the right to refuse any order you place with us. We may, in our sole discretion, limit or cancel quantities purchased per person, per household or per order. These restrictions may include orders placed by or under the same customer account, the same credit card, and/or orders that use the same billing and/or shipping address. In the event that we make a change to or cancel an order, we may attempt to notify you by contacting the e-mail and/or billing address/phone number provided at the time the order was made. We reserve the right to limit or prohibit orders that, in our sole judgment, appear to be placed by dealers, resellers or distributors.</p><p>You agree to provide current, complete and accurate purchase and account information for all purchases made at our store. You agree to promptly update your account and other information, including your email address and credit card numbers and expiration dates, so that we can complete your transactions and contact you as needed.</p><p>For more detail, please review our Returns Policy.</p>",
  "tnc_section8": "SECTION 8 - OPTIONAL TOOLS",
  "tnc_section8_desc": "<p>We may provide you with access to third-party tools over which we neither monitor nor have any control nor input.</p><p>You acknowledge and agree that we provide access to such tools \"as is\" and \"as available\" without any warranties, representations or conditions of any kind and without any endorsement. We shall have no liability whatsoever arising from or relating to your use of optional third-party tools.</p><p>Any use by you of optional tools offered through the site is entirely at your own risk and discretion and you should ensure that you are familiar with and approve of the terms on which tools are provided by the relevant third-party provider(s).</p><p>We may also, in the future, offer new services and/or features through the website (including, the release of new tools and resources). Such new features and/or services shall also be subject to these Terms of Service.</p>",
  "tnc_section9": "SECTION 9 - THIRD-PARTY LINKS",
  "tnc_section9_desc": "<p>Certain content, products and services available via our Service may include materials from third-parties.</p><p>Third-party links on this site may direct you to third-party websites that are not affiliated with us. We are not responsible for examining or evaluating the content or accuracy and we do not warrant and will not have any liability or responsibility for any third-party materials or websites, or for any other materials, products, or services of third-parties.</p><p>We are not liable for any harm or damages related to the purchase or use of goods, services, resources, content, or any other transactions made in connection with any third-party websites. Please review carefully the third-party's policies and practices and make sure you understand them before you engage in any transaction. Complaints, claims, concerns, or questions regarding third-party products should be directed to the third-party.</p>",
  "tnc_section10": "SECTION 10 - USER COMMENTS, FEEDBACK AND OTHER SUBMISSIONS",
  "tnc_section10_desc": "<p>If, at our request, you send certain specific submissions (for example contest entries) or without a request from us you send creative ideas, suggestions, proposals, plans, or other materials, whether online, by email, by postal mail, or otherwise (collectively, 'comments'), you agree that we may, at any time, without restriction, edit, copy, publish, distribute, translate and otherwise use in any medium any comments that you forward to us. We are and shall be under no obligation (1) to maintain any comments in confidence; (2) to pay compensation for any comments; or (3) to respond to any comments. We may, but have no obligation to, monitor, edit or remove content that we determine in our sole discretion are unlawful, offensive, threatening, libelous, defamatory, pornographic, obscene or otherwise objectionable or violates any party&rsquo;s intellectual property or these Terms of Service.</p><p>You agree that your comments will not violate any right of any third-party, including copyright, trademark, privacy, personality or other personal or proprietary right. You further agree that your comments will not contain libellous or otherwise unlawful, abusive or obscene material, or contain any computer virus or other malware that could in any way affect the operation of the Service or any related website. You may not use a false e-mail address, pretend to be someone other than yourself, or otherwise mislead us or third-parties as to the origin of any comments. You are solely responsible for any comments you make and their accuracy. We take no responsibility and assume no liability for any comments posted by you or any third-party.</p>",
  "tnc_section11": "SECTION 11 - PERSONAL INFORMATION",
  "tnc_section11_desc": "<p>Your submission of personal information through the store is governed by our Privacy Policy. To view our Privacy Policy.</p>",
  "tnc_section12": "SECTION 12 - ERRORS, INACCURACIES AND OMISSIONS",
  "tnc_section12_desc": "<p>Occasionally there may be information on our site or in the Service that contains typographical errors, inaccuracies or omissions that may relate to product descriptions, pricing, promotions, offers, product shipping charges, transit times and availability. We reserve the right to correct any errors, inaccuracies or omissions, and to change or update information or cancel orders if any information in the Service or on any related website is inaccurate at any time without prior notice (including after you have submitted your order).</p><p>We undertake no obligation to update, amend or clarify information in the Service or on any related website, including without limitation, pricing information, except as required by law. No specified update or refresh date applied in the Service or on any related website, should be taken to indicate that all information in the Service or on any related website has been modified or updated.</p>",
  "tnc_section13": "SECTION 13 - PROHIBITED USES",
  "tnc_section13_desc": "<p>In addition to other prohibitions as set forth in the Terms of Service, you are prohibited from using the site or its content: (a) for any unlawful purpose; (b) to solicit others to perform or participate in any unlawful acts; (c) to violate any international, federal, provincial or state regulations, rules, laws, or local ordinances; (d) to infringe upon or violate our intellectual property rights or the intellectual property rights of others; (e) to harass, abuse, insult, harm, defame, slander, disparage, intimidate, or discriminate based on gender, sexual orientation, religion, ethnicity, race, age, national origin, or disability; (f) to submit false or misleading information; (g) to upload or transmit viruses or any other type of malicious code that will or may be used in any way that will affect the functionality or operation of the Service or of any related website, other websites, or the Internet; (h) to collect or track the personal information of others; (i) to spam, phish, pharm, pretext, spider, crawl, or scrape; (j) for any obscene or immoral purpose; or (k) to interfere with or circumvent the security features of the Service or any related website, other websites, or the Internet. We reserve the right to terminate your use of the Service or any related website for violating any of the prohibited uses.</p>",
  "tnc_section14": "SECTION 14 - DISCLAIMER OF WARRANTIES; LIMITATION OF LIABILITY",
  "tnc_section14_desc": "<p>We do not guarantee, represent or warrant that your use of our service will be uninterrupted, timely, secure or error-free.</p><p>We do not warrant that the results that may be obtained from the use of the service will be accurate or reliable.</p><p>You agree that from time to time we may remove the service for indefinite periods of time or cancel the service at any time, without notice to you.</p><p>You expressly agree that your use of, or inability to use, the service is at your sole risk. The service and all products and services delivered to you through the service are (except as expressly stated by us) provided 'as is' and 'as available' for your use, without any representation, warranties or conditions of any kind, either express or implied, including all implied warranties or conditions of merchantability, merchantable quality, fitness for a particular purpose, durability, title, and non-infringement.</p><p>In no case shall OnTheList, our directors, officers, employees, affiliates, agents, contractors, interns, suppliers, service providers or licensors be liable for any injury, loss, claim, or any direct, indirect, incidental, punitive, special, or consequential damages of any kind, including, without limitation lost profits, lost revenue, lost savings, loss of data, replacement costs, or any similar damages, whether based in contract, tort (including negligence), strict liability or otherwise, arising from your use of any of the service or any products procured using the service, or for any other claim related in any way to your use of the service or any product, including, but not limited to, any errors or omissions in any content, or any loss or damage of any kind incurred as a result of the use of the service or any content (or product) posted, transmitted, or otherwise made available via the service, even if advised of their possibility. Because some states or jurisdictions do not allow the exclusion or the limitation of liability for consequential or incidental damages, in such states or jurisdictions, our liability shall be limited to the maximum extent permitted by law.</p>",
  "tnc_section15": "SECTION 15 - INDEMNIFICATION",
  "tnc_section15_desc": "<p>You agree to indemnify, defend and hold harmless OnTheList and our parent, subsidiaries, affiliates, partners, officers, directors, agents, contractors, licensors, service providers, subcontractors, suppliers, interns and employees, harmless from any claim or demand, including reasonable attorneys&rsquo; fees, made by any third-party due to or arising out of your breach of these Terms of Service or the documents they incorporate by reference, or your violation of any law or the rights of a third-party.</p>",
  "tnc_section16": "SECTION 16 - SEVERABILITY",
  "tnc_section16_desc": "<p>In the event that any provision of these Terms of Service is determined to be unlawful, void or unenforceable, such provision shall nonetheless be enforceable to the fullest extent permitted by applicable law, and the unenforceable portion shall be deemed to be severed from these Terms of Service, such determination shall not affect the validity and enforceability of any other remaining provisions.</p>",
  "tnc_section17": "SECTION 17 - TERMINATION",
  "tnc_section17_desc": "<p>The obligations and liabilities of the parties incurred prior to the termination date shall survive the termination of this agreement for all purposes. These Terms of Service are effective unless and until terminated by either you or us. You may terminate these Terms of Service at any time by notifying us that you no longer wish to use our Services, or when you cease using our site.</p><p>If in our sole judgment you fail, or we suspect that you have failed, to comply with any term or provision of these Terms of Service, we also may terminate this agreement at any time without notice and you will remain liable for all amounts due up to and including the date of termination; and/or accordingly may deny you access to our Services (or any part thereof).</p>",
  "tnc_section18": "SECTION 18 - ENTIRE AGREEMENT",
  "tnc_section18_desc": "<p>The failure of us to exercise or enforce any right or provision of these Terms of Service shall not constitute a waiver of such right or provision. These Terms of Service and any policies or operating rules posted by us on this site or in respect to The Service constitutes the entire agreement and understanding between you and us and govern your use of the Service, superseding any prior or contemporaneous agreements, communications and proposals, whether oral or written, between you and us (including, but not limited to, any prior versions of the Terms of Service). Any ambiguities in the interpretation of these Terms of Service shall not be construed against the drafting party.</p>",
  "tnc_section19": "SECTION 19 - GOVERNING LAW",
  "tnc_section19_desc": "<p>These Terms of Service and any separate agreements whereby we provide you Services shall be governed by and construed in accordance with the laws of Hong Kong.</p>",
  "tnc_section20": "SECTION 20 - CHANGES TO TERMS OF SERVICE",
  "tnc_section20_desc": "<p>You can review the most current version of the Terms of Service at any time at this page.We reserve the right, at our sole discretion, to update, change or replace any part of these Terms of Service by posting updates and changes to our website. It is your responsibility to check our website periodically for changes. Your continued use of or access to our website or the Service following the posting of any changes to these Terms of Service constitutes acceptance of those changes.</p>",
  "tnc_section21": "SECTION 21 - CONTACT INFORMATION",
  "tnc_section21_desc": "<p>Questions about the Terms of Service should be sent to us at <a href='mailto:contact@onthelist.hk'>contact@onthelist.hk</a>.</p>",
  "shopify_brief_introduction": "Shopify brief introduction",
  "discover_title1": "Hi, we're Merkle",
  "discover_desc1": "<p>We help the best companies in the world create irresistibly personal, transformative customer experiences.</p>",
  "discover_title2": "WHAT WE’RE ABOUT",
  "discover_desc2": "<li>We’re the data-driven customer experience company.</li><p>We spend every day connecting, creating, and curating intelligent experiences fueled by a deep understanding of the customer in every moment. And as a top global player with 30+ years in the space, we dream bigger—and deliver better.</p>",
  "discover_title3": "Our expertise runs deep.",
  "discover_desc3": "<li>Rooted in data</li><p>Our robust data capabilities include data science, customer data management, predictive analytics, testing and optimization, and more.</p><li>Powered by technology</li><p>We’re experts in technical architecture, systems integration, cloud architecture and migrations, and machine learning/AI, and more.</p><li>Guided by strategy</li><p>We chart the course with business strategy, organizational strategy, financial modeling, roadmapping, and campaign planning.</p><li>Inspired by design</li><p>We’re fluent in design, digital UX, product and service design, rapid prototyping, and physical/in-store experience design.</p>",
  "discover_title4": "We partner with the best across multiple industries.",
  "discover_desc4": "<p>We have deep, strategic partnerships with the world’s leading technologies — and we put the power of those partnerships to work for clients across multiple industries to drive amazing results.</p>",
  "discover_imglist4": [
    "Adobe.png",
    "Salesforce.png",
    "Google.png",
    "AWS.png",
    "Snowflake.png",
    "qualtricsxm.png",
    "bloomreach-gmbh-logo-vector.png",
    "1280px-Braze_Logo.svg.png",
    "contentsquare-logo-vector.png",
    "facebook.png",
    "IBM_logo.svg.png",
    "magnolia.png",
    "Microsoft_logo_(2012).svg.png",
    "975-9758143_logo-mirakl-blue-graphic-design.png",
    "optimizely-vector-logo-2021.png",
    "2560px-Oracle_Logo.svg.png",
    "pega.png",
    "SAP_2011_logo.svg.png",
    "selligent.png",
    "Shopify_logo_2018.svg.png",
    "sitecore.png",
    "Sprinklr_Logo.png",
    "story stream.png",
    "Tableau-Logo.png",
    "tealium.png",
    "umbraco_logo_blue05.png",
    "zeotap_colorlogo_RGB_medium-1-copy-2.png"
  ],
  "discover_imglist4_name": [
    "Adobe",
    "Salesforce",
    "Google",
    "AWS",
    "Snowflake",
    "Qualtrics",
    "Bloomreach",
    "Braze",
    "Contentsquare",
    "Facebook",
    "IBM",
    "Magnolia",
    "Microsoft",
    "Mirakl",
    "Optimizely",
    "Oracle",
    "Pega",
    "SAP",
    "Selligent",
    "Shopify",
    "Sitecore",
    "Sprinklr",
    "Story Stream",
    "Tableau",
    "Tealium",
    "Umbraco",
    "Zeotap"
  ],
  "discover_title5": "Why people love working at Merkle",
  "discover_desc5": "<p>At Merkle, you’ll find a collaborative culture, unique opportunities across the globe with clients across industries, and tools and support that foster growth. Discover the values that make Merkle a great place to work.</p><li>Culture</li><p>We’re proud to have created a culture where everyone can thrive. We build relationships and foster collaboration within our company and with clients. We value diversity, equity, and inclusion and are invested in creating a culture where everyone is empowered to contribute. And we treat each other with respect, empathy, and compassion at every turn.</p><li>Mobility</li><p>As a top player in the industry with offices around the globe, we offer outstanding opportunities to advance your career. Whether your goal is to move ahead within your current capability, explore a new discipline, or work from a new location, Merkle is the place for career mobility.</p><li>Development</li><p>We believe our people are our most important asset. That's why we encourage every individual to shape their unique career and reach their full potential. Whether you want to add a new skillset or work with a new client, you’ll find the tools and support you need to explore your strengths, showcase your skills, and grow as a leader.</p>",
  "discover_title6": "Our Leadership Team",
  "discover_imglist6": [
    "Merkle-Michael-Komasinski-Global CEO.jpg",
    "Merkle-Pete-Stein-President, Merkle Americas.jpg",
    "Merkle-Margaret-Wagner-President, Merkle EMEA.jpg",
    "Merkle-John-Riccio-President, Merkle APAC.jpg",
    "Merkle-Holden-Bale-Global Head of Experience & Commerce.jpg",
    "Merkle-Patrick-Hounsell-Global Lead, Activation & B2B.jpg",
    "Merkle-Owen-McCorry-Global Chief Growth & Alliances Officer.jpg",
    "Merkle-Kirt-Morris-Global Chief Diversity, Equity & Inclusion Officer.jpg",
    "Merkle-Matt-Naeger-Global Chief Strategy Officer & Chief Marketing Officer.jpg",
    "Merkle-Liz-Rafferty-Global Chief People Officer.jpg",
    "Merkle-Matt-Seeley-Global Lead, Data & Identity.jpg",
    "Merkle-Sarah-Strassheim-Global Chief Financial Officer & Chief Operating Officer.jpg",
    "Merkle-Shawn-Streett-CIO, Information Management Systems & Dentsu Global Services.jpg",
    "Merkle-Shirli-Zelcer-Global Lead, Analytics & Data Platforms.jpg",
    "Merkle-Susan-Zoch-Global Chief Counsel.jpg"
  ],
  "discover_imglist6_name": [
    "<h6><b>Michael Komasinski</b></h6><p>Global CEO</p>",
    "<h6><b>Pete Stein</b></h6><p>President Merkle Americas</p>",
    "<h6><b>Margaret Wagner</b></h6><p>President Merkle EMEA</p>",
    "<h6><b>John Riccio</b></h6><p>President Merkle APAC</p>",
    "<h6><b>Holden Bale</b></h6><p>Global Head of Experience & Commerce</p>",
    "<h6><b>Patrick Hounsell</b></h6><p>Global Lead, Activation & B2B</p>",
    "<h6><b>Owen McCorry</b></h6><p>Global Chief Growth & Alliances Officer</p>",
    "<h6><b>Kirt Morris</b></h6><p>Global Chief Diversity, Equity & Inclusion Officer</p>",
    "<h6><b>MattNaeger</b></h6><p>Global Chief Strategy Officer & Chief Marketing Officer</p>",
    "<h6><b>LizRafferty</b></h6><p>Global Chief People Officer</p>",
    "<h6><b>MattSeeley</b></h6><p>Global Lead, Data & Identity</p>",
    "<h6><b>Sarah Strassheim</b></h6><p>Global Chief Financial Officer & Chief Operating Officer</p>",
    "<h6><b>Shawn Streett</b></h6><p>CIO, Information Management Systems & Dentsu Global Services</p>",
    "<h6><b>Shirli Zelcer</b></h6><p>Global Lead, Analytics & Data Platforms</p>",
    "<h6><b>Susan Zoch</b></h6><p>Global Chief Counsel</p>"
  ],
  "development_history": "Development history",
  "development_history_title1": "2004",
  "development_history_desc1": "Tobi L ü Tke launched its own snowdevil (predecessor of Shopify)",
  "development_history_title2": "2006",
  "development_history_desc2": "Shopify is officially released.",
  "development_history_title3": "June 2009",
  "development_history_desc3": "Shopify launched the application programming interface (API) platform and app store. Businesses can use the tools of third-party developers to further customize their online stores",
  "development_history_title4": "December 2010",
  "development_history_desc4": "Shopify won $7 million in the first round of a-round venture capital.",
  "development_history_title5": "October 2011",
  "development_history_desc5": "Shopify raised $15 million in its second round of financing.",
  "development_history_title6": "December 2013",
  "development_history_desc6": "Shopify received $100 million in round C financing.",
  "development_history_title7": "May 22, 2015",
  "development_history_desc7": "Shares of Shopify, a Canadian e-commerce software developer, closed at $25.68, or 51.06%, on the first day of its U.S. listing on Thursday. The highest intraday increase was 69%, with a market value of US $2.14 billion. The IPO (initial public offering) price range of the company was initially $14 to $16, which was later raised to $17. A total of 7.7 million class a subordinated shares were issued, raising about $131 million.",
  "development_history_title8": "September 2015",
  "development_history_desc8": "Amazon announced that it would close its online store service for merchants and choose Shopify as its preferred migration service provider.",
  "development_history_title9": "January 2017",
  "development_history_desc9": "Shopify announced integration with Amazon, allowing businesses to sell goods on Amazon in its Shopify store.",
  "development_history_title10": "April 2017",
  "development_history_desc10": "Shopify has launched a Bluetooth enabled debit and credit card reader for physical retail shopping.",
  "development_history_title11": "January 2019",
  "development_history_desc11": "Shopify announced the establishment of Shopify studios. This is a full-service video content and production company.",
  "development_history_title12": "June 12, 2019",
  "development_history_desc12": "Airwallex became the global official certified payment service provider of Shopify.",
  "development_history_title13": "August 2019",
  "development_history_desc13": "Shopify launched Shopify chat. It's a new local chat feature that allows businesses to have real-time conversations with customers who visit the Shopify store online.",
  "development_history_title14": "September 2019",
  "development_history_desc14": "Shopify acquired 6 river systems, a distribution software manufacturer, and will invest $1 billion over the next five years to build a network of fulfillment centers to improve the merchant experience.",
  "development_history_title15": "April 2020",
  "development_history_desc15": "Shopify launched a new application called shop. Consumers can view and track each order of Shopify sellers in the app, and the shop app also allows users to follow the store and purchase products directly from the app. From network building tools to platforms to ecosystems, Shopify has been evolving.",
  "cultural_concept": "CULTURAL CONCEPT",
  "cultural_concept_quote": "“Make Commerce Better for Everyone”",
  "main_advantages": "Main advantages",
  "main_advantages_title1": "Positioning assistant, brand independent growth",
  "main_advantages_desc1": "Shopify always positioning itself as an assistant, in order to set up the infrastructure for businesses who want to stay away from the platform and develop independently, so that they can run more easily.",
  "main_advantages_title2": "Help many brands to go global",
  "main_advantages_desc2": "In the past decade, the manufacturing industry has been upgrading very fast, and the export of foreign trade has also reached the trend of brand going to sea. Most cross-border e-commerce companies are aware of the limitations of the third-party platform, and branding has become a very key puzzle for such enterprises to improve. To build a brand, cross-border e-commerce needs to upgrade from the \"platform selling\" mode to operate its own official website, do better content, master consumer data, communicate and interact with consumers more directly, and create a better brand experience, so as to win the recognition of consumers.",
  "our_qualification_1": "<p>A foundation of passion and experience;</p><p>Merkle was acquired in 1988 by entrepreneur David Williams. Considered a visionary by many, even he couldn’t have foreseen what technology would have in store for the business, which has evolved over 35+ years into one of the world’s premier customer experience management (CXM) companies.</p><p>While Merkle’s business model has changed through the years, one thing has remained constant: our dedication to providing our clients with world-class solutions for maximizing the value of their customer portfolios.</p><p>Since the days when one-to-one marketing was limited to direct mail, telemarketing, and email, we have always understood the value of data, analytics, and technology in informing marketing engagement. As the market evolved, Merkle has invested globally in the data, technology, and digital media capabilities that have kept us at the forefront of the performance marketing movement. In fact, we are the only agency that has been recognized by Forrester across every aspect of the customer lifecycle.</p><p>Growth and expansion have always been watchwords – not only for Merkle’s own business ambitions, but even more importantly in terms of our clients. We have reached our market-leading status through years of tenacious focus on organic growth, revered talent sourcing, and smart corporate acquisitions.</p><p>Merkle has earned a reputation as a valued partner to our clients by assembling an elite team of experts who share a passion for achieving greatness and partnering with an enviable bench of technology partners. In doing so, we have convened the most experienced multidisciplinary marketing experts in the country, who strive to achieve their best work in areas of strategic consulting, data & analytics, technology, digital media, experience activation, analytical services, and promotion & loyalty solutions.</p><p>We have welcomed more than three dozen acquired companies into the Merkle family over the past 35 years, from software and technology providers to data and analytics companies to experience and creative agencies. This melting pot of assets has consistently built upon Merkle’s core strengths to become what we are today: a customer experience company for the ages.</p>",
  "shopify_agency_cooperation_program": "Shopify agency cooperation program",
  "shopify_agency_cooperation_program_desc1": "Complete terms and conditions · purpose",
  "shopify_agency_cooperation_program_desc2": "Shopify allows members get rebates by inviting friends and family to join.",
  "shopify_agency_cooperation_program_desc3": "Provide a unique Shopify invitation code for others, allowing them to receive additional rebates and invitation rewards from the invitees' Commission.",
  "agency_cooperation_title1": "Invitation qualifications",
  "agency_cooperation_desc1": [
    "The invitee must be a silver, gold, platinum or diamond member of Shopify.",
    "Invitees must fully comply with these terms and conditions before they can participate in the Shopify agency cooperation program."
  ],
  "agency_cooperation_title2": "Basic information for participating in the program",
  "agency_cooperation_desc2": [
    "When relatives and friends use your invitation code to register for the Shopify account, it means that you have participated in the Shopify agency cooperation program, and that you fully and unconditionally agree to these terms and conditions, as well as the decision and explanation of Shopify. ",
    "These decisions and interpretations are final and binding on all matters relating to the plan."
  ],
  "agency_cooperation_title3": "Invite",
  "agency_cooperation_desc3": [
    "The invitation code can be used for scanning when relatives and friends register. When relatives and friends scan the invitation code of the invitees, they become the primary agent of the invitees.",
    "Shopify agent can get three levels of commission share, and the part beyond three levels can't get commission share."
  ],
  "member": "Member",
  "member1": "A & B",
  "member2": "B & C",
  "member3": "C & D",
  "agency_commission": "Agency commission & example",
  "agency_commission1": "When member A (the inviting party) invites Member B (the invited party and the new member) to buy on behalf of Shopify, member A (the inviting party) will get an additional 16% of the commission from member B.",
  "agency_commission2": "Member B's invitation code invites Member C, then member B will get an additional 16% of the commission from member C, and member A will get an additional 8% of the commission from member C. ",
  "agency_commission3": "Member C invites Member D, Member C will receive an additional 16% of the commission from member D, member B will receive an additional 8% of the commission from member D, and member a will receive an additional 4% of the commission from member D",
  "agency_commission_desc": "When participating in the Shopify agency cooperation program, all the three-level commission rebates generated by members are paid by Shopify company, which does not affect the personal income of members.",
  "invite_valid": "Invite valid first-level member(s)",
  "invite_valid1": "3 members",
  "invite_valid2": "10 members",
  "invite_valid3": "20 members",
  "invite_valid4": "30 members",
  "invite_valid5": "50 members",
  "activity_reward": "Activity reward",
  "activity_reward1": "10USD",
  "activity_reward2": "40USD",
  "activity_reward3": "90USD",
  "activity_reward4": "200USD",
  "activity_reward5": "300USD",
  "activity_reward_desc": "*MUST recharge 100USD and complete 50 purchase a day",
  "note": "Note",
  "note_desc1": "Each account per step it can only be claimed once, after receiving all the steps, you can redeem. ",
  "note_desc2": "The same IP and the same name can only be counted as a valid first-level member.",
  "agency_cooperation_disclaimer": "Disclaimer",
  "agency_cooperation_disclaimer_desc1": "The Commission and reward obtained by the invited members will be distributed to the account of the invitees within 24 hours after the customer service personnel's approval. Invitees can view the commissions and rewards received by the invited members in \"fund details\".",
  "agency_cooperation_disclaimer_desc2": "The terms and conditions contained herein may be changed or modified at any time. Your continued participation in the program means that you accept any changes or modifications to these terms and conditions.",
  "agency_cooperation_disclaimer_desc3": "In case of fraud or other related behaviors, including but not limited to the above examples, Shopify reserves the right to warn or freeze your account.",
  "agency_cooperation_disclaimer_desc4": "The agency cooperation plan of Shopify is operated by Shopify, and the final interpretation right belongs to Shopify.",
  "colour": "Colour",
  "size": "Size",
  "editor_notes": "Editor's Notes",
  "sizes_fit": "Sizes & Fit",
  "current_order": "Current Order",
  "pending": "Pending",
  "completed": "Completed",
  "total_amount": "Total Amount",
  "commissions": "Commissions",
  "submit": "Submit",
  "order_summary": "Order Summary",
  "create_time": "Create Time",
  "order_number": "Order Number",
  "proceed_to_purchase": "Proceed to Submit",
  "order_submission": "Order Summary",
  "cancel": "Cancel",
  "order_details": "Order Details",
  "your_record": "Your Record",
  "deposit_record": "Deposit record",
  "withdrawal_record": "Withdrawal record",
  "earning_record": "Earning record",
  "subscribe_record": "Subscribe",
  "status": "Status",
  "no_data_available": "No Data Available",
  "commission": "Commission",
  "recharge_msg": "Recharge amount submitted. Kindly contact Customer Service in order to process your submission.",
  "password_requirement": "Password must include Upper Case, Lower Case and numeric",
  "outstanding_amount": "Outstanding Amount",
  "downline_commission": "Downline commission",
  "invitation_desc_1": "Join my team every half hour every day. Winning 10,000 a month is just the beginning! Every invitation is a seed of opportunity, a ladder of wealth and freedom!",
  "invitation_desc_2": "<b>Unlimited sharing, big rebates!</b> Come in, the first layer is still 10%, the second layer is still 5%, and the third layer is still 2%.",
  "partner_desc": "We have deep strategic partnership with the world's leading technology innovators",
  "rejected": "Rejected",
  "withdraw_success": "Withdrawal request submitted. Kindly contact Customer Service in order to process your submission.",
  "pending_withdraw_record": "You already have a pending withdrawal request.",
  "enter_username_password": "Please enter your username and password",
  "enter_password": "Please enter your password",
  "enter_username": "Please enter your username",
  "uncompleted_invoice": "You have not completed the invoice yet.",
  "enter_amount": "Please enter the amount",
  "are_you_sure_want_to_quit": "Are you sure you want to quit?",
  "close": "Close",
  "logout": "Logout",
  "account_not_found": "This user does not exist​",
  "incorrect_password": "Incorrect password",
  "withdrawal_amount_exceed": "Withdrawal amount exceeds the balance",
  "withdrawal_amount_at_least_10": "Withdrawal amount must be at least 10",
  "max_limit": "Reach maximum of purchased.",
  "no_product": "No product found",
  "purchase_success": "Purchase success",
  "insufficient_balance": "Insufficient balance",
  "operation_too_frequent": "Operation too frequent. Please try again later.",
  "withdrawal_success": "Withdrawal Submitted.",
  "weekly_flash_sales": "Weekly Flash Sales",
  "online_n_instore": "Online & In-Store",
  "premium_access": "Premium Access",
  "sustainability": "Sustainability",
  "best_deals_in_town": "Best Deals in Town",
  "online": "ONLINE",
  "up_to": "UP TO",
  "sale_ends": "Sale Ends",
  "all": "ALL",
  "all_flash_sales": "ALL FLASH SALES",
  "upcoming_flash_sales": "Upcoming Flash Sales",
  "the_concept": "The Concept",
  "become_premium_member": "Become a Premium Member Today",
  "learn_more": "Learn More",
  "follow_us": "Follow Us",
  "previous_flash_sales": "Previous Flash Sales",
  "rank": "Rank",
  "my_balance": "My Balance",
  "frozen_balance": "Frozen Balance",
  "tdy_earning_currency": "Today's earnings ({currency})",
  "ytd_earning_currency": "Yesterday's earnings ({currency})",
  "total_earning_currency": "Total earnings ({currency})",
  "tesores_currency": "Tesores ({currency})",
  "available_balance_currency": "Available Balance ({currency})",
  "order_quantity": "Order Quantity",
  "yuebao_currency": "Tesores ({currency})",
  "withdrawal-record": "Withdrawal Record",
  "earning-record": "Earning Record",
  "wallet": "Wallet",
  "join_us_now": "Join us Now",
  "footer_p1": "Sign up for access and alerts to brands you love on sale.",
  "footer_p2": "Don't miss out - Become a member now.",
  "no_return": "No Return.",
  "no_refund": "No Refund.",
  "no_exchange": "No Exchange.",
  "resale_forbidden": "Resale Forbidden.",
  "company": "Company",
  "join_us": "Join Us",
  "onthelist": "OnTheList",
  "onthelist_premium": "OnTheList Premium",
  "information": "Information",
  "all_rights_reserved": "All rights reserved",
  "become_a_member": "Become a Member",
  "fullname": "Full Name",
  "your_username": "Your username",
  "your_fullname": "Your full name",
  "sample_email": "sample@email.com",
  "sample_phone_number": "+85200000000",
  "your_password": "Your password",
  "your_secondary_password": "Your secondary password",
  "your_referral": "Your referral",
  "email_or_username": "Email/Username",
  "back_to_sign_in": "Back to Sign In",
  "forgot_password_desc": "Enter your details and we’ll send you a link to reset your password",
  "login_successful": "Login Successful",
  "register_successful": "Congratulations your account has been successfully created.",
  "continue": "Continue",
  "signup": "Sign Up",
  "product_desc_p1": "Explore our collection for",
  "product_desc_p2": "- updated weekly with new flash sales from some of the world’s best brands",
  "items": "Items",
  "sort_by": "Sort By: ",
  "my_account": "My Account",
  "choose_your_plan": "Choose Your Plan",
  "membership_price": "Membership Price",
  "duration": "Duration",
  "add_to_cart": "Add To Cart",
  "membership_desc_1": "{project_name} Premium is exclusively available via the app, {project_name} Asia. As a Premium member of {project_name}, you can enjoy special benefits and privileges at all our Flash Sales.",
  "membership_desc_2": "Enjoy early flash sale access in-store & online.",
  "membership_desc_3": "Receive invitations for exclusive events and more!",
  "membership_desc_4": "Our teams are working on a brand-new Loyalty Program. In the meantime, bear with us. Many exciting new brands are coming soon - at the showroom and online!",
  "description": "Description",
  "our_founders": "Our Founders",
  "our_missions": "Our Mission",
  "milestones": "2021 Milestones",
  "milestones_1": "Items saved from ending up in landfills",
  "milestones_2": "Flash sales",
  "milestones_3": "Members across all regions",
  "milestones_4": "Cardboards collected",
  "milestones_5": "Polybags collected",
  "milestones_6": "Plastic hangers collected",
  "customer_testimonials": "Customer Testimonials",
  "what_we_do": "What we do",
  "our_vibrant_culture": "Our Vibrant Culture",
  "culture_1": "Family Spirit is driven by Humility",
  "culture_2": "Entrepreneurship is driven by Curiosity",
  "culture_3": "Panache is driven by Passion",
  "culture_4": "Sustainability is driven by positive impact",
  "current_openings": "current openings",
  "department": "Department",
  "employment_type": "Employment Type",
  "minimum_experience": "Minimum Experience",
  "job_description": "Job description",
  "what_we_trust": "WHAT WE WILL TRUST YOU WITH",
  "apply_job": "apply for this job",
  "subject": "Subject",
  "subject_desc": "What is your concern？",
  "message": "Message",
  "message_desc": "Enter your message here",
  "upload_files": "Upload files",
  "name_desc": "Enter your name",
  "contact_us_acknowledge": "I acknowledge that by submitting this enquiry, I consent to having my personal collected, used, disclosed and/or processed in accordance with OnTheList’s privacy policy.",
  "send": "Send",
  "login_success": "Login success!",
  "register_success": "Congratulations, your account has been successfully created.",
  "withdrawal_details": "Withdrawal Details",
  "confirm": "Confirm",
  "success_order": "Congratulations your order has been successfully grabbed.",
  "success_grab": "Successful Grabbed",
  "new_passwords": "New Password",
  "confirm_password": "Confirm Password",
  "save": "Save",
  "purchase": "Purchase",
  "slide_to_purchase": "Slide to purchase",
  "welcome_to_watch_box": "Welcome to WatchBox",
  "how_can_we_help": "How can we help",
  "ready_to_talk": "Ready to talk watches 24/7, our team of client advisors, watchmakers, and experts will guide you at every step.",
  "call": "Signal",
  "whatsapp": "Whatsapp",
  "trustee": "Trustee",
  "enter_all_fields": "Please enter all fields",
  "secondary_password_error": "Your secondary password is incorrect",
  "normal_withdraw": "Normal Withdraw",
  "days": "Days"
}
