{
  "what_we_do_content": "<p>For over 12 years, we’ve helped businesses drive growth through outcome-oriented online marketing. How? By rolling up our sleeves to deliver data-driven solutions, not empty promises.</p><p>At Growth Notion, we combine in-the-trenches expertise with cutting-edge marketing technology. This rigorously optimized approach enables us to deliver strong ROI compared to other agencies. We don't rely on guesswork or fads - our strategies are informed by proven experience and embracing what’s new.</p><p>We keep refining until goals are exceeded, month after month. Our high retention rates speak volumes - once you experience our value, you won’t want to leave!</p>",
  "not_allow_to_withdrawal": "Not allow to withdrawal",
  "forget_password_success": "Your password has been successfully reset. Please check your email for your new password.",
  "hongkong_sar": "Hong Kong SAR",
  "premium_membership": "Premium Membership",
  "premium_membership_balance": "Premium Membership Balance",
  "tesores": "Tesorés",
  "shopNowDesc": "Free express delivery on all orders over 200 YUAN to China.",
  "clothing": "Clothing",
  "shoes": "Shoes",
  "accessories": "Accessories",
  "kids": "Kids",
  "watches": "Watches",
  "sport": "Sport",
  "home": "Home",
  "grooming": "Grooming",
  "category": "Category",
  "pants": "Pants",
  "cosuming_electronics": "Consuming Electronics",
  "beauty": "Beauty",
  "partner": "Partner",
  "customer_care": "Customer Care",
  "customer_care_1": "Our dedicated team are available to answer all your questions:",
  "customer_care_2": "If you get in touch outside of these hours we will aim to respond to you as quickly as possible the next working day",
  "customer_care_time": "Everyday, 10:00AM to 10:00PM",
  "customer_enquiries": "Customer Enquiries",
  "business_development_enquiries": "Business Development Enquiries",
  "contact_us": "Contact Us",
  "privacy_policy": "Privacy Policy",
  "term_n_condition": "Term & Condition",
  "about_us": "About Us",
  "discover_yiyishop": "Discover Growth Notion",
  "our_qualification": "Our Qualification",
  "agent_cooperation": "Agent Coorperation",
  "yiyishop": "Growth Notion",
  "yiyishop_desc": "Our advanced capabilities overcome barriers to data value, ensure data protection, and deliver a decisive competitive advantage.",
  "return_to_homepage": "Return to Homepage",
  "sign_in": "Sign In",
  "username": "Username",
  "password": "Password",
  "secondary_password": "Secondary Password",
  "email": "Email",
  "email_address": "Email Address",
  "phone_number": "Phone Number",
  "referral": "Employee ID​",
  "dob": "Date of Birth",
  "gender": "Gender",
  "forgot_password": "Forgot Password",
  "no_account": "<b>Don’t have an account?</b> <span style='text-decoration:underline;'>Create an account</span>",
  "have_account": "<b>Already have an account?</b> <span style='text-decoration:underline;'>Sign in</span>",
  "create_account": "Create an account",
  "please_select": "Please Select",
  "male": "Male",
  "female": "Female",
  "register_desc": "By registering, your account will be subject to the Terms and Conditions & Privacy Policy. ",
  "terms_condition": "Terms and Condition",
  "dashboard": "Dashboard",
  "yuebao": "Tesorés",
  "topup": "Top Up",
  "withdrawal": "Withdrawal",
  "invitation": "Employee ID​",
  "profile": "Profile",
  "profile_details": "Profile details",
  "noti": "Notification",
  "code": "Code",
  "register": "Register",
  "welcome_dashboard": "Welcome to your account",
  "welcome": "Welcome",
  "access": "Access",
  "access_desc": "Explore your loyalty rewards",
  "order": "Orders",
  "order_desc": "Track your progress",
  "account_credit": "Account Credit",
  "account_credit_desc": "View your credit balance and history",
  "account_detail": "Account Details",
  "account_detail_desc": "Manage your sign in and password details",
  "refer_friend": "Referral Program",
  "refer_friend_desc": "Refer a friend and reap the rewards with our Referral Program",
  "interest_treasure": "Interest de Treasure",
  "total_asset_yuan": "Total assets",
  "total_asset_currency": "Total assets ({currency})",
  "personal_asset": "Personal assets ({currency})",
  "yuebao_yuan": "Today's earnings",
  "ytd_earning": "Yesterday’s earnings",
  "total_revenue": "Total revenue",
  "transfer_in_amount": "Transfer in amount",
  "expected_revenue": "Expected revenue",
  "ceshi1": "0.3%",
  "time_deposit1": "1.0%",
  "time_deposit2": "3.0%",
  "time_deposit3": "13%",
  "time_deposit5": "30%",
  "set1": "7 days",
  "set7": "15 days",
  "set15": "30 days",
  "set30": "90 days",
  "set60": "180 days",
  "coming_soon": "Coming Soon",
  "recharge": "Recharge",
  "recharge_amt": "Recharge Amount",
  "avail_amt": "Account Funds",
  "frozen_amt": "Floating Balance​",
  "name": "Name",
  "amount": "Amount",
  "bank_name": "Bank name",
  "bank_acc": "Bank account",
  "invite_banner_desc": "Refer friends and enjoy great benefits",
  "invitation_code": "Employee ID Code",
  "copy_invitation_code": "Copy Employee ID Code",
  "copied_to_clipboard": "Copied To Clipboard",
  "my_bal": "Account Funds",
  "frozen_bal": "Floating Balance​",
  "today_earnings": "Today's earnings",
  "ytd_earnings": "Yesterday's earnings",
  "total_earning": "Total earnings",
  "topup_desc": "Recharge",
  "withdrawal_desc": "Cash out",
  "record": "Record",
  "pm_record": "Premium Record",
  "record_desc": "Deposit, Withdraw, Earning",
  "yuebao_desc": "Coming Soon",
  "membership": "VIP Level",
  "vip": "VIP",
  "commision": "Commision",
  "orders": "Orders",
  "account_funds": "Account Funds",
  "times_completed": "Times Completed",
  "get_commission": "Accumulate Commission",
  "order_qty": "Order Quantity",
  "available_balance": "Available Balance",
  "start_order": "Start",
  "access_desc_1": "1. Please proceed with initiating the withdrawal process upon completion of all your daily orders.",
  "access_desc_2": "2. Our system algorithm ensures that the distribution of all products is conducted in a completely randomized manner, offering an equitable and unbiased process.",
  "read_more": "Read More",
  "customer_service": "Customer Service",
  "chat_cc": "Chat with Customer Service",
  "cs_desc1": "If you need help with problems, please contact online customer service centre.",
  "cs_desc2": "Available time : 10:00 – 22:00",
  "pp_1": "Information we may collect",
  "pp_1_desc": "<p>This privacy notice covers those activities provided by Growth Notion registered in Hong Kong and registered office at Growth Notion Limited 4/F,Oxford House, Taikoo Place,979 King's Rd,Central, Hong Kong.</p><p>It covers use of our website (https://otlist.com), marketing for our various brands, our contact with members of the public (for example, within our recruitment process) and with those acting in a professional capacity (such as when enquiring about, researching, reporting on, assessing or engaging in business discussions). This Privacy Notice explains in detail the types of personal information we may collect about you when you interact with us on any website where this Privacy Notice appears.</p>",
  "pp_2": "What this Privacy Notice Doesn’t Cover:",
  "pp_2_desc": "<ul><li><p>Marketing and Advertising Services</p><p>This privacy notice does not cover the activities Growth Notion undertakes on behalf of its clients - in which it acts as a service provider. Should you wish to enquire about the processing we undertake for any of our clients, or wish to assert your rights regarding that processing, please contact the relevant client directly.</p></li><li><p>Employment</p><p>This Privacy Notice does not cover any data processing carried out by Growth Notion in connection with employment by, or the supply of contracted services to, Growth Notion or its subsidiaries. Please contact your local Human Resources Office or the Data Protection Office (if no longer in employment with Growth Notion) using the contact details below for assistance in these matters.</p></li></ul>",
  "pp_3": "Sources of information",
  "pp_3_desc": "<p>We collect personal information about you from various sources.</p><p>We, and our service providers operating on our behalf, collect Personal Information about you, directly and indirectly, from the following categories of sources:</p><ul><li><p>We collect personal information directly from you</p><p>We collect information when you enter into an agreement, participate in a promotion, contact us, or sign up for our marketing communications and newsletters. We also collect any personal information you provide if you post a comment, make a request, or complete a survey.</p></li><li><p>We collect personal information from your devices</p><p>We use tracking tools like browser cookies and web beacons to automatically or passively collect information about you. We collect information when you interact with our websites, our apps, our ads, or our emails that we or our vendors send to you. To learn about your choices for these tracking tools, read the Your Rights over Your Personal Information section below.</p></li><li><p>We receive personal information from vendors we hire to work on our behalf</p><p>For example, vendors that host or maintain our websites and apps and send promotional emails for us may give us information. Our employment and recruiting vendors also give us information. Our marketing agencies, advertising technology vendors, and analytics providers may also provide us with information.</p></li><li><p>We receive personal information from other businesses</p><p>For example, we may get information from joint marketing partners and other business partners with whom we have a relationship. Mobile service providers may also provide information based on the device used to access the Services.</p></li><li><p>We receive personal information from social media platforms</p><p>If you post to one of our pages on a social media site or connect to a social media platform from our website, we may receive information, including information contained in your social media profile. You acknowledge and understand that we can access this information even when you are not actively using the Services. We may also receive information about you if other users of social media give us access to their profiles and you are one of their “connections.”</p></li><li><p>We receive information about you from other sources</p><p>Other parties may give us personal information about you. These other parties might also include clients, and business and marketing partners that give us information they have collected either directly or indirectly from you. We may also receive Employment-Related Information from a job network or social network if you choose to import your information from those platforms when applying for a job with us.</p></li><li><p>We combine information</p><p>We combine information collected offline with information we collect online. Or we may combine information we get from another party with information we already have. We may also aggregate your information with other consumers’ information to understand preferences and trends over time. We also combine information collected across devices, such as computers and mobile devices.</p></li></ul>",
  "pp_4": "Types of information we process",
  "pp_4_desc": "<p>We collect and use personal information from and about you.</p><p>Growth Notion (and the vendors we hire to perform services on our behalf) collect, receive, and develop several categories of personal information about you depending on the nature of your interactions with us. For example:</p><ul><li><p>We collect Contact Information</p><p>For example, we might collect your name, email address, social media account handles, phone number, and mailing address.</p></li><li><p>We collect Commercial and Preference Information</p><p>We may collect information about our contact history with you and your other transactions and preferences. We may also collect responses to surveys you complete. We may collect information about your job and title, details of your attendance at our events, and your interest in our services.</p></li><li><p>We collect Internet and Network Activity Information</p><p>If you use our websites or apps, we may collect information about your operating system, the browser you are using and your IP address. We might also collect device identifiers and information about how you use our Wi-Fi network and other services. We might collect information at the site you came from, or the site you visit when you leave us. We may collect page interaction information (such as what areas of the websites you visit and for how long, what search terms you enter, and what content you view and click on), your use of the search function on our website, and methods used to browse away from the page. If you use our mobile apps, we may also look at how often you use the app and where you downloaded it. We may also collect information about your interaction with emails or other electronic messages we send you, such as when you open or click on an email.</p></li><li><p>We collect Location Information</p><p>We may infer a location based on your IP address. We automatically collect your precise GPS location when you access our apps or the mobile version of our websites. We also collect information about your general location, using your zip code or postcode and IP address.</p></li><li><p>We collect Employment-Related Information</p><p>When you apply for a job, we collect information you submit as part of your application and resume. This might include your work experience and previous employment, your education, the URL to your personal or professional websites, your workplace skill sets and certifications, whether you need a visa or require sponsorship, and/or salary expectations. If you apply for a job, you may choose to also voluntarily provide any of the following information: ethnicity, gender, disability status, and/or veteran status.</p></li><li><p>We collect and develop Inferences</p><p>Using the other pieces of personal information collected about you, we may draw inferences about you, reflecting what we believe to be your preferences, characteristics, predispositions, and attitudes as well as attributes connected to your IP address.</p></li></ul>",
  "pp_5": "How we use your personal information",
  "pp_5_desc": "<p><b>We use personal information as described here.</b></p><p>We use the above-referenced categories of personal information for the following purposes:</p><ul><li><b>We use information provided by our clients in order to provide services to our clients.</b></li><li><b>We use information to provide you with services and fulfill your transactions.</b></li><li><b>We use information for marketing purposes.</b> For example, we might use personal information to provide you with information about special promotions, or offers. We might also use this information to send push notifications on our app and to serve you ads about our products and offers. We might tell you about new features or services. These might be our own offers or products, or third-party offers or products we think you might find interesting. We use Google Display Network Impression Reporting to report how our ad impressions, other uses of ad services and interactions with these ad impressions and ad services are related to visits to our site. You may opt-in to receive our email newsletters or to receive text messages from us. To learn about your choices for these communications, read the Your Rights over Your Personal Information section below.</li><li><b>We use information to respond to your requests or questions. </b>We use information to contact you in response to your feedback or other matters related to our relationship with you (such as about this Privacy Policy or our Terms of Use. If your inquiries or feedback relate to your leases, purchases, or an account, we may also use your information to address the matter. </li><li><b>We use information to analyze and improve our products and services. </b>For example, may use your information to make our websites, apps, services, and products better. We might use your information to customize your experience with us and to conduct research and analysis.</li><li><b>We use information to comply with our obligations, administer our websites and services, and for internal operations. </b>For example, we use personal information to administer the websites, such as troubleshooting, data analysis, and testing.</li><li><b>We use information for security purposes. </b>For example, we may use personal information to protect our company, our customers, and our business partners. We also may use personal information to protect our websites or our services, as well as to detect and investigate activities that may be illegal or prohibited (such as cyber attacks or fraudulent transactions).</li><li><b>We use information for hiring purposes. </b>For example, we use Contact Information and Employment-Related Information to review your job applications and contact you about employment opportunities. If you choose to voluntarily submit your ethnicity, gender, disability status, and/or veteran status in connection with a job application, we will use that information for statistical tracking purposes (not for hiring decisions), in accordance with applicable law.</li><li><b>We use information for verification purposes. </b>For example, we will use certain pieces of personal information to verify your identity if you make requests pursuant to this Privacy Policy. The verification steps and the pieces of personal information that we request may vary depending on the sensitivity and nature of your request. </li><li><b>We use information as otherwise disclosed or permitted by law, or as we may notify you. </b></li></ul>",
  "pp_6": "Sharing personal information with others",
  "pp_6_desc": "<p><b>We share your personal information with other parties.</b></p><p>We share personal information under the following circumstances:</p><ul><li><p>We share your personal information with vendors and service providers who perform services on our behalf</p><p>We may share personal information with vendors who assist us with the uses of personal information described in this Privacy Policy. This may include vendors who send emails for us, help us manage and operate our websites and apps, provide advertising or marketing services, provide analytics and search engine support, track advertising impressions, investigate and prevent data incidents, provide physical and digital security services, audit our business and financial statements, vet job applicants, provide legal advice, and place our advertisements on other platforms. We may share your information with organizations involved with the provision, management or otherwise direct engagement of events, webinars or other such Growth Notion hosted functions which you have registered for or have expressed an interest in. Personal information received by vendors may also be subject to their privacy policies.</p></li><li><p>We share your personal information with our business partners and marketing companies</p><p>We might share information with third parties who help us with our marketing efforts, including social media platforms, advertising networks, and ad tech companies. For example, we may share email addresses or other Contact Information with social media platforms so they can serve our advertising to you on their platform. Personal information received by our partners may also be subject to their privacy policies.</p></li><li><p>We will share your personal information if we think we have to in order to comply with the law or to protect ourselves, our customers, and others</p><p>We may share any or all categories of personal information to respond to a court order or subpoena. We may also share this personal information if a government agency or investigatory body requests it. We might share your personal information in order to enforce our agreements and to protect our rights and/or the rights of others. We might share your personal information when we are investigating potential fraud. This might include fraud we think has happened during a promotion. Where we have a legal requirement to do so, if you are the winner of a sweepstakes or contest, we may also share your certain Contact Information with anyone entitled to request a winner’s list.</p></li><li><p>We may share your personal information as part of a transaction, financing, or for other business needs</p><p>For example, if Growth Notion sells or merges any of its businesses (including any of our affiliates, divisions, and business units) or assets, applies for loans, or opens bank accounts, we may disclose your personal information as a part of that transaction, including to the prospective buyer or parter, lender or bank, as the case may be. We may share your personal information if there is a similar change to our corporate structure. We may also share your information with others as part of certain due diligence processes. We also share information for the purpose of management and administration of Growth Notion’s business.</p></li></ul>",
  "pp_7": "Your rights over your personal information",
  "pp_7_desc": "<ul><li><p>Opting Out of Interest Based Advertising</p><p>Growth Notion enables users to opt-out from certain uses of information in a digital environment. If you want to opt-out from our solutions from the browser you are currently using, click here and our systems will attempt to place an opt-out cookie on your computer.</p><p>While Growth Notion does not currently respond to Do Not Track signals, when our systems detect the presence of our opt-out cookie or a mobile o/s opt-out indicator, our solutions will stop engaging in IBA for the opted out browser or device. And if we have linked two or more browsers or devices as described above, our systems will attempt to sever the link for the opted out browser or device.</p></li><li><p>Exercising Your Privacy Rights</p><p>You can make the below more specific requests with respect to your personal information. Depending on where you live and what you are asking us to do, we may or may not be obligated to comply with your request, and/or the time required to complete a request may vary:</p><ol><li><b>Right to Know </b>– You can request that we disclose to you the categories of personal information we collected about you, the categories of sources from which we collected the personal information, the categories of personal information we sold or disclosed, our business or commercial purpose for collecting and selling the personal information, the categories of third parties with whom we shared the personal information, over the past 12 months</li><li><b>Right to Access </b> – You can request that we provide you with a copy of the specific pieces of personal information we collected about you over the past 12 months.</li><li><b>Right of Deletion </b>– You can request that we delete your personal information that we maintain about you, subject to certain exceptions.</li><li><b>Do Not Sell My Info </b>You can request that we not sell your personal information by clicking Do Not Sell My Info. For purposes of this Privacy Policy, “sell” means the sale of your personal information to an outside party for monetary or other valuable consideration, subject to certain exceptions set forth in applicable California law. Any opt-out of cookie-based tracking for advertising purposes is specific to the device, website, and browser you are using, and is deleted whenever you clear your browser’s cache.</li></ol></li></ul>",
  "pp_8": "How we protect your personal information",
  "pp_8_desc": "<p>Growth Notion has reasonable security measures in place to help protect personal data from loss, misuse, unauthorized access, disclosure, alteration, and destruction.</p><p>Growth Notion has implemented reasonable, industry-standard security policies, standards and practices designed to protect information from internal and external threats. The degree of protection for each piece of information is based on the risk and consequences associated with having that information compromised. While no security measures will provide for absolute security, all Growth Notion employees responsible for the management of information have the responsibility to adhere to Growth Notion’s documented security controls, which are developed commensurate with the understood risk.</p><ul><li><p>Our Responsibility for Website Links</p><p>This Privacy Notice is limited to the personal data collected by Growth Notion. We do provide links within this site to other websites, including social media sites such as Facebook, Twitter and LinkedIn. If you follow these links, your use of these sites will be governed by their applicable user and privacy notices since their data practices fall outside the scope of this Privacy Notice. Further, we can have no responsibility for or control over the information collected by any third-party website and we cannot be responsible for the protection and privacy of any information which you may provide on such websites.</p></li><li><p>Children Under 16</p><p>This website is not intended for children aged 16 or under. We do not actively seek to collect personal data about children aged 16 or under. If you have any concerns about your child’s privacy in relation to our services, or if you believe that your child under the age of 16 may have entered personal data onto our website, please contact us. We will delete such personal data from our records or seek verifiable parental or legal guardian consent to retain such information within a reasonable time.</p></li></ul>",
  "pp_9": "YOUR LEGAL RIGHTS IN HONG KONG",
  "pp_9_desc": "<p>If you are currently staying in Hong Kong, you are entitled, in accordance with the Personal Data (Privacy) Ordinance (Cap. 486, the laws of Hong Kong) (the ”Ordinance”), to check whether we hold data about you and to have access to those data. If any of these data are incorrect or inaccurate, you have the right to correct or update them. Requests for access to or to correct personal data should be addressed to our Data Privacy Manager at [email]. In accordance with the Ordinance, we are entitled to charge a reasonable fee for processing any data access or correction requests.</p>",
  "pp_10": "LANGUAGE",
  "pp_10_desc": "<p>This Privacy Policy is drafted in English and Chinese. If there is a conflict between the English and the Chinese version of this Privacy Policy, the English version shall prevail to the maximum extent permitted by law.</p>",
  "tnc_1": "1. TERMS OF SERVICE",
  "tnc_1_title1": "1.1. Please read these terms and conditions (the “ Terms of Service”) set forth below carefully as they apply to and govern : ",
  "tnc_1_title1_desc": "<ol><li>your access and use of our site and/ or applications (referred to as the “Platform”);</li><li>any information, text, graphics, photos, or other materials uploaded, downloaded, or appearing on the Platform (collectively the “ Content”).</li><li>our marketing communications with you (which include email notifications); and</li><li>the sales of Products (as defined below) through the Platform;</li></ol>",
  "tnc_1_title2": "1.2. Your access to and use of the Services signifies your acceptance of these Terms of Service and your agreement to be bound by them (including any and all other applicable terms referenced herein absolutely).If you do not accept our Terms of Service, please discontinue your access and/or use of our Services immediately.",
  "tnc_1_title3": "1.3. By accessing and/or using the Services, you represent and warrant:",
  "tnc_1_title3_desc": "<ol><li>that you are 18 years old or above and have the legal capacity to enter into and form binding contracts under applicable law; and</li><li>that your utilization of our Services or Platform does not contravene any applicable laws.</li></ol>",
  "tnc_1_title4": "1.4. In these Terms of Service, “Product” means any goods listed on the Platform by individual merchants (“Sellers”) that you can order on the Platform.",
  "tnc_2": "2. PRIVACY",
  "tnc_2_title1": "2.1. These Terms of Service includes the additional terms in our privacy policy which can be found at (“Privacy Policy”) and which will apply to your use of our Services.",
  "tnc_2_title2": "2.2. By using our Services you:",
  "tnc_2_title2_desc": "<ol><li>warrant that all information (including Personal Data) provided by you is accurate and complete; and</li><li>acknowledge and agree that through your use of the Services, you consent to the collection, use, processing and disclosure of your information (including your Personal Data), as well as the transfer of this information both within and outside of Hong Kong for storage, processing, and use by us, in accordance with the Privacy Policy.</li></ol><p>“Personal Data” means data, whether true or not, about an individual who can be identified from that data or from that data and other information about the individual which we may have (which may include name, contact information such email address, billing address, shipping address, telephone number and any other information that an individual may have provided to us when placing an order (“Order”) for the Product(s)).</p>",
  "tnc_2_title3": "2.3. Save as otherwise provided for in our Privacy Policy, your access and use of our Services, as well as the registration of your account (“Account”) shall constitute your consent to the receipt of communications in relation to the administration of the Services and Platform. For all other communications, such as marketing, informational and promotional emails, you may provide your consent to such communications by indicating in the opt-in tick box provided on our electronic form during Account registration.",
  "tnc_3": "3. USE OF THE SERVICES AND/OR ACCESS TO PLATFORM",
  "tnc_3_title1": "3.1. You agree and undertake:",
  "tnc_3_title1_desc": "<ol><li>to be legally bound by these Terms of Service;</li><li>to use the Services and/or access the Platform only for lawful purposes and in a lawful manner at all times;</li><li>to comply with any and all guidelines, notices, operating rules and policies and instructions pertaining to the use of the Services, such as completing all orders before submit for withdrawal, complete all orders to have Tesores’s funds withdraw and including any amendments to the aforementioned, issued by us from time to time;</li><li>that all information (including Personal Data) provided by you on the Platform is accurate and complete and you agree to take full and sole responsibility for such information;</li><li>not to impersonate any person or entity or falsely state or misrepresent your affiliations to such other persons or entities;</li><li>not to attempt to gain unauthorized access to or otherwise interfere or disrupt the computer networks and systems connected to the Platform; and</li><li>not to use or upload any malicious codes, viruses and the like which may impair, damage or corrupt the Platform’s data or otherwise interfere with another users’ utilization and enjoyment of the Platform or Services.</li></ol>",
  "tnc_3_title2": "3.2. We reserve the right at all times (but will not have an obligation) to remove or refuse to distribute any Content on the Services, to refuse any Order, to merge, suspend or terminate any Accounts, and to reclaim usernames without liability to you. We also reserve the right to access, read, preserve, and disclose any information as we reasonably believe is necessary to:",
  "tnc_3_title2_desc": "<ol><li>satisfy any applicable law, regulation, legal process, or court order;</li><li>enforce the Terms of Service, including investigation of potential violations hereof;</li><li>detect, prevent, or otherwise address fraud, security, or technical issues;</li><li>respond to user support requests; or</li><li>protect the rights, property, or safety of us, its users, and the public.</li></ol>",
  "tnc_3_title3": "3.3. We do not guarantee that our Services will be secure or free from bugs or viruses. You are responsible for configuring your information technology, computer programs, and platform in order to access the Platform and providing your own virus protection software. We will not be responsible or liable to you for any bugs or virus, which may be transmitted from our Platform to your computer system.",
  "tnc_3_title4": "3.4. In addition to Clause 3.1 above, you shall not do any of the following while accessing or using the Services:",
  "tnc_3_title4_desc": "<ol><li>access, tamper with, or use non-public areas of the Platform, ours computer systems, or the technical delivery systems of ours providers;</li><li>probe, scan, or test the vulnerability of any system or network or breach or circumvent any security or authentication measures;</li><li>access or search or attempt to access or search the Services by any means (automated or otherwise) other than through our currently available, published interfaces that are provided by us (and only pursuant to those terms and conditions). In particular, any scraping or attempt to scrape the Platform without our prior consent is expressly prohibited;</li><li>forge any TCP/IP packet header or any part of the header information in any email or posting, or in any way use the Services to send altered, deceptive, or false source-identifying information; or</li><li>interfere with, or disrupt, or attempt to so interfere with or disrupt, the access of any user, host, or network, including, without limitation, sending a virus, Trojan, worm, logic bomb, or other material which is malicious or technologically harmful, overloading, flooding, spamming, mail-bombing the Services, or scripting the creation of Content in such a manner as to interfere with or create an undue burden on the Services.</li></ol>",
  "tnc_3_title5": "3.5. In the event of your breach of the obligations under this Clause 3, we reserve the right to report such breaches to the relevant law enforcement authorities, including disclosing your identity to them. We also reserve the right to suspend and/or terminate your Account and your use of our Services immediately.",
  "tnc_4": "4. CONTENTS OF THE SERVICES AND CHANGES TO THE SERVICES",
  "tnc_4_title1": "4.1. You acknowledge that us, is only providing the Services as a forum for buyers (you) and Sellers and that Us does not endorse the views, values or opinion of any Content posted by the Sellers on the Platform. You understand that by using the Services, you may be exposed to Content that might be offensive, harmful, inaccurate, or otherwise inappropriate, or, in some cases, postings that have been mislabeled or are otherwise deceptive. Such Content may contain factual or technical inaccuracies or typographical errors. We expressly exclude all liability howsoever arising, to the fullest extent permitted by law, arising from such inaccuracies or errors. Any use or reliance on any Content or materials posted via the Services or obtained by you through the Services is solely at your own risk.",
  "tnc_4_title2": "4.2. The form and nature of the Services may change from time to time without prior notice to you. You acknowledge and agree that we may stop (permanently or temporarily) providing the Services (or any features within the Services) to you or to users generally without providing you with prior notice.",
  "tnc_4_title3": "4.3. We make no representations, warranties, or guarantees, whether express or implied, as to the accuracy, completeness, reliability, timeliness, title, non-infringement or suitability for any and all of our Services and Content on the Platform.",
  "tnc_5": "5. ACCESS AND USE OF THE SERVICES",
  "tnc_5_title0": "Security – Account Login and Password",
  "tnc_5_title1": "5.1. To utilize certain Services and to purchase a Product, you will be required to create a Login ID and password for your Account with Us. You are encouraged to use strong alphanumeric password (passwords which consists of lowercase letters, uppercase letters, numerals etc.…) for your Account. It is your responsibility to provide accurate, complete, and up to date information for your Account.",
  "tnc_5_title2": "5.2. You shall not misuse the Services by creating multiple user Accounts.",
  "tnc_5_title3": "5.3. You shall be solely responsible for protecting and safeguarding the confidentiality of your Login ID and password and you shall not share them with or transfer them to any third party. You shall be solely responsible for any activities or actions conducted via your Account and any use and access to the Services via your Account shall be deemed to be used and accessed by you or on your behalf and you undertake that you shall be fully responsible in respect of such use and access. You are also responsible for ensuring that all persons who access our Services through your Account are aware of these Terms of Service and other applicable terms and conditions and that they comply with them.",
  "tnc_5_title4": "5.4. Any loss incurred or sustained by you by reason of you transmitting payment information over the Platform through your Account shall be borne solely and exclusively by you and in no event shall any such loss (whether in whole or in part) be borne by us.",
  "tnc_5_title5": "5.5. If you are using a public computer, you shall ensure that you sign out from your Account once you have completed your use of the Services.",
  "tnc_5_title6": "5.6. We shall not be liable for any loss or damage arising from your failure to comply with the security requirements above",
  "tnc_5_title7": "5.7. We reserve the right to, at any time, at our sole discretion and without providing a reason, deactivate or disable your Account, if we are of the opinion that you have failed to comply with any of the security requirements above and/or the provisions of these Terms of Service.",
  "tnc_5_title8": "5.8. If wrongful or fraudulent use of an Account is suspected or discovered by us, we reserve the right at our sole discretion, without liability and prejudice to our other rights and remedies under these Terms of Service or at law, to immediately",
  "tnc_5_title8_desc": "<ol><li>prohibit the Account owner or other person from accessing and using the Services or participating in any promotion by us; and/or</li><li>merge, suspend, and/or terminate Account(s).</li></ol>",
  "tnc_5_title9": "5.9. You are responsible for making all arrangements necessary for you to have access to our Services.",
  "tnc_5_title10": "5.10. We do not guarantee that our Services or any Content will always be available or be uninterrupted and we may suspend, withdraw, discontinue, or change all or any part of our Services at our own discretion without any prior notice. We will not be liable to you for any reason should our Services be unavailable at any time or for any given period.",
  "tnc_6": "6. YOUR LICENCE TO USE THE SERVICES",
  "tnc_6_title1": "6.1. We grants you a revocable, personal, worldwide, royalty-free, non-assignable, and non-exclusive limited license to use the Platform solely for the purpose of enabling you to utilize the Services and use and enjoy the benefit of the Platform as provided by us and is subject to these Terms of Service.",
  "tnc_7": "7. OUR INTELLECTUAL PROPERTY RIGHTS",
  "tnc_7_title1": "7.1. All intellectual property rights subsisting in respect of the Services belong to Us or have been lawfully licensed to Us for use in connection with the Services. All rights under applicable laws are hereby reserved. You agree not to upload, post, publish, reproduce, transmit, or distribute in any way, any component of the Platform, the Content, or any access to the Service, or create derivative works with respect thereto, except with the prior written consent of Us or unless expressly permitted in these Terms of Service. Our Platform, the Content, and the Services are protected under applicable intellectual property laws.",
  "tnc_7_title2": "7.2. You agree that we are free to use, disclose, adopt, and modify all and any ideas, concepts, knowhow, proposals, suggestions, comments, and other communications and information provided by you to us (referred to as the “Feedback”) in connection with the Services and/or your use of the Services without any payment to you. You hereby agree to waive all and any rights and claims for any consideration, fees, royalties, charges, and/or other payments in relation to our use, disclosure, adoption, and/or modification of any or all of your Feedback.",
  "tnc_8": "8. INFRINGEMENT OF THIRD PARTIES INTELLECTUAL PROPERTY RIGHTS",
  "tnc_8_title1": "8.1. Us is committed to upholding applicable intellectual property laws. All users of the Services shall at all times, comply with all applicable intellectual property laws and regulations (including not reproducing, copying or using content created or owned by a third party without their express permission).",
  "tnc_8_title2": "8.2. Should you reasonably believe that your Content has been copied in a way that constitutes an infringement of your copyright, please provide us with the following information: (i) a physical or electronic authorization of the copyright owner or a person authorized to act on his behalf; (ii) identification of the copyright protected work alleged to have been infringed; (iii) identification of the material that is alleged to be infringing the copyright protected work and that is to be removed or access to which is to be disabled, and all information reasonably sufficient to permit us to locate the material; (iv) your contact information, including your address, your telephone number, and an email address; (v) a statement by you stating that you have a good faith belief that the use of the material in the manner complained of is not authorized by the copyright owner, its agent, or under applicable law; (vi) a statement that the information in the notification is accurate and that you are authorized to act on behalf of the copyright owner; and (vii) a letter of indemnity granted in favor of Us (in the event that we remove any alleged infringing Content from the Platform). We will respond to notices of alleged copyright infringements that are properly provided to us in accordance with the directions above in accordance with applicable law. Please submit all notices of alleged copyright infringement appearing on the Services to us at Growth Notion 11/F, 181 Johnston Road, Wanchai, Hong Kong.",
  "tnc_8_title3": "8.3. We reserve the right to remove any Content alleged to be infringing without prior notice, at our sole discretion, and without liability to us. We reserve our legal rights against any party who, through the use of the Services or our Platform, infringe the intellectual property rights of others.",
  "tnc_9": "9. LIMITED LIABILITY AND WARRANTY",
  "tnc_9_title1": "9.1. Please read this section carefully as it pertains to the limitation of liability of Us and its parents, subsidiaries, affiliates, related companies, officers, directors, employees, agents, representatives, partners, and licensors (collectively, the “Us Entities”). Each of the sub-clauses below only applies up to the maximum extent permitted under applicable law.",
  "tnc_9_title2": "9.2. The Platform and the Services are provided to you on an “as is”, “as available” basis. Your access to and use of the Platform and the Services is entirely at your own risk. The Platform and the Services are for your own personal use only and the Us Entities make no representation or warranty of any kind, whether express or implied, including and without limitation, any warranties on merchantability or fitness for any particular purpose. We do not endorse, warrant or guarantee any material, Product and services offered by the Sellers through our Platform.",
  "tnc_9_title3": "9.3. The Us Entities do not guarantee that:",
  "tnc_9_title3_desc": "<ol><li>the information presented on the Platform is accurate, adequate, current, or reliable, or may be used for any purpose other than for general reference;</li><li>the Platform is free of defect, error or virus, which may change, erase, add to, or damage your software, data or equipment;</li><li>messages sent through the Platform will be free from interception, corruption, error, delay, or loss;</li><li>access to the Platform or the Services will be available or uninterrupted;</li><li>use of the Products and/or Services will achieve any particular result; or</li><li>defects on the Platform or the Services will be corrected in a timely manner.</li></ol>",
  "tnc_9_title4": "9.4. Without limiting the generality of the foregoing, and to the fullest extent permitted by law, Us Entities will not be liable to you or any other person for any direct, indirect, or consequential losses, loss of profit or business, arising in connection with your use, or inability to use, the Platform, the Services and/or the Products, even if any of the Us Entities has been advised of the possibility of such loss or damage.",
  "tnc_10": "10. LINKING TO US",
  "tnc_10_title1": "10.1. You may only provide hyperlinks to our Platform if it is done legally and only if doing so will not damage our reputation. You must not establish any hyperlinks in such a manner so as to suggest any form of association, approval, or endorsement on our part where none exists. You agree to indemnify us for any loss or damage that may arise from you providing hyperlinks to our Platform.",
  "tnc_11": "11. THIRD-PARTY HYPERLINKS AND RESOURCES ON THE PLATFORM",
  "tnc_11_title1": "11.1. For your convenience, we may include on our Platform or from the provision of the Services, hyperlinks to other websites or content on the Internet that are owned and operated by third parties. Any hyperlinks to such websites are not an endorsement or verification of such website or the contents contained therein, and you agree that your access to or use of such linked websites are at your own risk. You acknowledge and agree that Us shall not be held responsible or liable any information provided on such third parties’ websites.",
  "tnc_11_title2": "11.2. The Platform may include third party advertisements, which may be targeted to the Content or information regarding the Services and/or queries made through the Platform. The types and extent of advertising by Us on the Platform are subject to change. In consideration for us granting you a license to use the Platform, you agree that Us, its agents and partners may place such advertising on the Platform.",
  "tnc_12": "12. INDEMNITY",
  "tnc_12_title1": "12.1. You agree to defend, indemnify, and hold Us harmless from and against all losses (including indirect, or consequential losses, loss of profit, loss of reputation), damages, claims, actions, costs, and expense (including legal and other professional costs and expenses), in connection with or arising from your use of the Platform and the Services, or your breach of any of these Terms of Service. We may, if necessary, participate in the defense of any claim or action and any negotiations for settlement. No settlement that may adversely affect our rights or obligations shall be made by you without our prior written approval. We reserve the right, at our own expense and by notice to you, assume exclusive defense and control of any claim or action.",
  "tnc_13": "13. SEVERANCE",
  "tnc_13_title1": "13.1. The illegality, invalidity, or unenforceability of any provision of these Terms of Service under the law of any jurisdiction will not affect its legality, validity, or enforceability under the laws of any other jurisdiction nor the legality, validity, or enforceability of any other provision.",
  "tnc_14": "14. SEVERAL USERS",
  "tnc_14_title1": "14.1. All right and liabilities of the users of the Platform and the Services under these Terms of Service is several.",
  "tnc_15": "15. WAIVER",
  "tnc_15_title1": "15.1. No failure or delay by a party to exercise any right or remedy provided under this agreement or by law will constitute a waiver of that or any other right or remedy, nor will it prevent or restrict the further exercise of that or any other right or remedy. In the event that the completion of an order exceeds the designated timeframe of thirty minutes, an overtime charge shall be applied, the exact amount of which will be contingent upon the specific conditions pertaining to each individual account. It is important to note that the imposition of an overtime charge will be limited to a single occurrence per account. No single or partial exercise of such right or remedy will prevent or restrict the further exercise of that or any other right or remedy.",
  "tnc_16": "16. TERMINATION",
  "tnc_16_title1": "16.1. You may terminate your agreement with us at any time, and for any reason, by deactivating/deleting your Account and/or discontinuing your use of the Platform and the Services. You do not need to inform us when you have deactivated/deleted your Account and/or stop using the Platform and the Services.",
  "tnc_16_title2": "16.2. We may suspend or terminate your Account or cease providing you with all or part of the Services at any time for any reason, including, but not limited to, if we reasonably believe: (i) you have violated these Terms of Service; (ii) your actions have/will create risks (legal or otherwise) for us; or (iii) our provision of the Services to you is no longer commercially viable. We will endeavor to make reasonable efforts to notify you in such an event via your email address provided under your contact details in your Account, or at such time you attempt to access your Account.",
  "tnc_16_title3": "16.3. In the event of termination, any provision of these Terms of Service that are expressly or by implication, intended to come into or continue in full force and effect on or after termination of this Terms of Service shall remain in full force and effect.",
  "tnc_17": "17. GOVERNING LAW AND JURISDICTION",
  "tnc_17_title1": "17.1. These Terms of Service shall be governed by and construed in accordance with the laws of Hong Kong. Parties (Us and the user) agree to submit to the exclusive jurisdiction of the courts of Hong Kong.",
  "tnc_18": "18. ENTIRE AGREEMENT",
  "tnc_18_title1": "18.1. These Terms of Service shall constitute the entire agreement between Us and you relating to the subject matter hereof and supersedes and replaces in full all prior understandings, communications and agreements with respect of the subject matter hereof.",
  "tnc_19": "19. MODIFICATIONS TO THE SERVICE AND PRICES",
  "tnc_19_desc": "<p>Prices for our products are subject to change without notice.</p><p>We reserve the right at any time to modify or discontinue the Service (or any part or content thereof) without notice at any time.</p><p>We shall not be liable to you or to any third-party for any modification, price change, suspension or discontinuance of the Service.</p>",
  "tnc_20": "20. GENERAL CONDITIONS",
  "tnc_20_desc": "<p>We reserve the right to refuse service to anyone for any reason at any time.</p><p>In the event that an Order made through the Account is declined or unable to be fulfilled, the user shall be subjected to the applicable terms and conditions</p><p>You agree not to reproduce, duplicate, copy, sell, resell or exploit any portion of the Service, use of the Service, or access to the Service or any contact on the website through which the service is provided, without express written permission by us.</p><p>The headings used in this agreement are included for convenience only and will not limit or otherwise affect these Terms.</p>",
  "tnc_21": "21. CHANGES TO TERMS OF SERVICE",
  "tnc_21_desc": "<p>You can review the most current version of the Terms of Service at any time at this page. We reserve the right, at our sole discretion, to update, change or replace any part of these Terms of Service by posting updates and changes to our website. It is your responsibility to check our website periodically for changes. Your continued use of or access to our website or the Service following the posting of any changes to these Terms of Service constitutes acceptance of those changes.</p>",
  "tnc_22": "22. LANGUAGE",
  "tnc_22_desc": "<p>This Terms and Conditions is drafted in English and Chinese. If there is a conflict between the English and the Chinese version of this Terms and Conditions, the English version shall prevail to the maximum extent permitted by law.</p>",
  "tnc_overview": "OVERVIEW",
  "tnc_overview_desc": "<p>This website is operated by Growth Notion (11/F, 181 Johnston Road, Wanchai, Hong Kong). Throughout the site, the terms “we”, “us” and “our” refer to Growth Notion. Growth Notion offers this website, including all information, tools and services available from this site to you, the user, conditioned upon your acceptance of all terms, conditions, policies and notices stated here.</p><p>By visiting our site and/ or purchasing something from us, you engage in our \"Service\" and agree to be bound by the following terms and conditions (“Terms of Service”, “Terms”), including those additional terms and conditions and policies referenced herein and/or available by hyperlink. These Terms of Service apply to all users of the site, including without limitation users who are browsers, vendors, customers, merchants, and/ or contributors of content.</p><p>Please read these Terms of Service carefully before accessing or using our website. By accessing or using any part of the site, you agree to be bound by these Terms of Service. If you do not agree to all the terms and conditions of this agreement, then you may not access the website or use any services. If these Terms of Service are considered an offer, acceptance is expressly limited to these Terms of Service.</p><p>Any new features or tools which are added to the current store shall also be subject to the Terms of Service. You can review the most current version of the Terms of Service at any time on this page. We reserve the right to update, change or replace any part of these Terms of Service by posting updates and/or changes to our website. It is your responsibility to check this page periodically for changes. Your continued use of or access to the website following the posting of any changes constitutes acceptance of those changes.</p><p>Our store is hosted on Shopify Inc. They provide us with the online e-commerce platform that allows us to sell our products and services to you.</p>",
  "tnc_section1": "SECTION 1 - ONLINE STORE TERMS",
  "tnc_section1_desc": "<p>By agreeing to these Terms of Service, you represent that you are at least the age of majority in your state or province of residence, or that you are the age of majority in your state or province of residence and you have given us your consent to allow any of your minor dependents to use this site. You may not use our products for any illegal or unauthorized purpose nor may you, in the use of the Service, violate any laws in your jurisdiction (including but not limited to copyright laws).</p><p>You must not transmit any worms or viruses or any code of a destructive nature.</p><p>A breach or violation of any of the Terms will result in an immediate termination of your Services.</p>",
  "tnc_section2": "SECTION 2 - GENERAL CONDITIONS",
  "tnc_section2_desc": "<p>We reserve the right to refuse service to anyone for any reason at any time.</p><p>You understand that your content (not including credit card information), may be transferred unencrypted and involve (a) transmissions over various networks; and (b) changes to conform and adapt to technical requirements of connecting networks or devices. Credit card information is always encrypted during transfer over networks.</p><p>You agree not to reproduce, duplicate, copy, sell, resell or exploit any portion of the Service, use of the Service, or access to the Service or any contact on the website through which the service is provided, without express written permission by us.</p><p>The headings used in this agreement are included for convenience only and will not limit or otherwise affect these Terms.</p>",
  "tnc_section3": "SECTION 3 - ALCOHOL RESTRICTIONS",
  "tnc_section3_desc": "<p>Under the law of Hong Kong, It is illegal to sell alcoholic beverages (intoxicating liquor) to people under the age of 18. By placing an order, you must confirm that you are 18 years old or above. You must ensure that no other person except yourself shall use your login to purchase alcohol products. A person aged 18 or above (identification required) must be present to take delivery, or we shall withdraw and attempt delivery at another agreed time.</p>",
  "tnc_section4": "SECTION 4 - ACCURACY, COMPLETENESS AND TIMELINESS OF INFORMATION",
  "tnc_section4_desc": "<p>We are not responsible if information made available on this site is not accurate, complete or current. The material on this site is provided for general information only and should not be relied upon or used as the sole basis for making decisions without consulting primary, more accurate, more complete or more timely sources of information. Any reliance on the material on this site is at your own risk.</p><p>This site may contain certain historical information. Historical information, necessarily, is not current and is provided for your reference only. We reserve the right to modify the contents of this site at any time, but we have no obligation to update any information on our site. You agree that it is your responsibility to monitor changes to our site.</p>",
  "tnc_section5": "SECTION 5 - MODIFICATIONS TO THE SERVICE AND PRICES",
  "tnc_section5_desc": "<p>Prices for our products are subject to change without notice.</p><p>We reserve the right at any time to modify or discontinue the Service (or any part or content thereof) without notice at any time.</p><p>We shall not be liable to you or to any third-party for any modification, price change, suspension or discontinuance of the Service.</p>",
  "tnc_section6": "SECTION 6 - PRODUCTS OR SERVICES (IF APPLICABLE)",
  "tnc_section6_desc": "<p>Certain products or services may be available exclusively online through the website. These products or services may have limited quantities and are subject to return or exchange only according to our Return Policy.</p><p>We have made every effort to display as accurately as possible the colors and images of our products that appear at the store. We cannot guarantee that your computer monitor's display of any color will be accurate.</p><p>We reserve the right, but are not obligated, to limit the sales of our products or Services to any person, geographic region or jurisdiction. We may exercise this right on a case-by-case basis. We reserve the right to limit the quantities of any products or services that we offer. All descriptions of products or product pricing are subject to change at anytime without notice, at the sole discretion of us. We reserve the right to discontinue any product at any time. Any offer for any product or service made on this site is void where prohibited.</p><p>We do not warrant that the quality of any products, services, information, or other material purchased or obtained by you will meet your expectations, or that any errors in the Service will be corrected.</p>",
  "tnc_section7": "SECTION 7 - ACCURACY OF BILLING AND ACCOUNT INFORMATION",
  "tnc_section7_desc": "<p>We reserve the right to refuse any order you place with us. We may, in our sole discretion, limit or cancel quantities purchased per person, per household or per order. These restrictions may include orders placed by or under the same customer account, the same credit card, and/or orders that use the same billing and/or shipping address. In the event that we make a change to or cancel an order, we may attempt to notify you by contacting the e-mail and/or billing address/phone number provided at the time the order was made. We reserve the right to limit or prohibit orders that, in our sole judgment, appear to be placed by dealers, resellers or distributors.</p><p>You agree to provide current, complete and accurate purchase and account information for all purchases made at our store. You agree to promptly update your account and other information, including your email address and credit card numbers and expiration dates, so that we can complete your transactions and contact you as needed.</p><p>For more detail, please review our Returns Policy.</p>",
  "tnc_section8": "SECTION 8 - OPTIONAL TOOLS",
  "tnc_section8_desc": "<p>We may provide you with access to third-party tools over which we neither monitor nor have any control nor input.</p><p>You acknowledge and agree that we provide access to such tools \"as is\" and \"as available\" without any warranties, representations or conditions of any kind and without any endorsement. We shall have no liability whatsoever arising from or relating to your use of optional third-party tools.</p><p>Any use by you of optional tools offered through the site is entirely at your own risk and discretion and you should ensure that you are familiar with and approve of the terms on which tools are provided by the relevant third-party provider(s).</p><p>We may also, in the future, offer new services and/or features through the website (including, the release of new tools and resources). Such new features and/or services shall also be subject to these Terms of Service.</p>",
  "tnc_section9": "SECTION 9 - THIRD-PARTY LINKS",
  "tnc_section9_desc": "<p>Certain content, products and services available via our Service may include materials from third-parties.</p><p>Third-party links on this site may direct you to third-party websites that are not affiliated with us. We are not responsible for examining or evaluating the content or accuracy and we do not warrant and will not have any liability or responsibility for any third-party materials or websites, or for any other materials, products, or services of third-parties.</p><p>We are not liable for any harm or damages related to the purchase or use of goods, services, resources, content, or any other transactions made in connection with any third-party websites. Please review carefully the third-party's policies and practices and make sure you understand them before you engage in any transaction. Complaints, claims, concerns, or questions regarding third-party products should be directed to the third-party.</p>",
  "tnc_section10": "SECTION 10 - USER COMMENTS, FEEDBACK AND OTHER SUBMISSIONS",
  "tnc_section10_desc": "<p>If, at our request, you send certain specific submissions (for example contest entries) or without a request from us you send creative ideas, suggestions, proposals, plans, or other materials, whether online, by email, by postal mail, or otherwise (collectively, 'comments'), you agree that we may, at any time, without restriction, edit, copy, publish, distribute, translate and otherwise use in any medium any comments that you forward to us. We are and shall be under no obligation (1) to maintain any comments in confidence; (2) to pay compensation for any comments; or (3) to respond to any comments. We may, but have no obligation to, monitor, edit or remove content that we determine in our sole discretion are unlawful, offensive, threatening, libelous, defamatory, pornographic, obscene or otherwise objectionable or violates any party&rsquo;s intellectual property or these Terms of Service.</p><p>You agree that your comments will not violate any right of any third-party, including copyright, trademark, privacy, personality or other personal or proprietary right. You further agree that your comments will not contain libellous or otherwise unlawful, abusive or obscene material, or contain any computer virus or other malware that could in any way affect the operation of the Service or any related website. You may not use a false e-mail address, pretend to be someone other than yourself, or otherwise mislead us or third-parties as to the origin of any comments. You are solely responsible for any comments you make and their accuracy. We take no responsibility and assume no liability for any comments posted by you or any third-party.</p>",
  "tnc_section11": "SECTION 11 - PERSONAL INFORMATION",
  "tnc_section11_desc": "<p>Your submission of personal information through the store is governed by our Privacy Policy. To view our Privacy Policy.</p>",
  "tnc_section12": "SECTION 12 - ERRORS, INACCURACIES AND OMISSIONS",
  "tnc_section12_desc": "<p>Occasionally there may be information on our site or in the Service that contains typographical errors, inaccuracies or omissions that may relate to product descriptions, pricing, promotions, offers, product shipping charges, transit times and availability. We reserve the right to correct any errors, inaccuracies or omissions, and to change or update information or cancel orders if any information in the Service or on any related website is inaccurate at any time without prior notice (including after you have submitted your order).</p><p>We undertake no obligation to update, amend or clarify information in the Service or on any related website, including without limitation, pricing information, except as required by law. No specified update or refresh date applied in the Service or on any related website, should be taken to indicate that all information in the Service or on any related website has been modified or updated.</p>",
  "tnc_section13": "SECTION 13 - PROHIBITED USES",
  "tnc_section13_desc": "<p>In addition to other prohibitions as set forth in the Terms of Service, you are prohibited from using the site or its content: (a) for any unlawful purpose; (b) to solicit others to perform or participate in any unlawful acts; (c) to violate any international, federal, provincial or state regulations, rules, laws, or local ordinances; (d) to infringe upon or violate our intellectual property rights or the intellectual property rights of others; (e) to harass, abuse, insult, harm, defame, slander, disparage, intimidate, or discriminate based on gender, sexual orientation, religion, ethnicity, race, age, national origin, or disability; (f) to submit false or misleading information; (g) to upload or transmit viruses or any other type of malicious code that will or may be used in any way that will affect the functionality or operation of the Service or of any related website, other websites, or the Internet; (h) to collect or track the personal information of others; (i) to spam, phish, pharm, pretext, spider, crawl, or scrape; (j) for any obscene or immoral purpose; or (k) to interfere with or circumvent the security features of the Service or any related website, other websites, or the Internet. We reserve the right to terminate your use of the Service or any related website for violating any of the prohibited uses.</p>",
  "tnc_section14": "SECTION 14 - DISCLAIMER OF WARRANTIES; LIMITATION OF LIABILITY",
  "tnc_section14_desc": "<p>We do not guarantee, represent or warrant that your use of our service will be uninterrupted, timely, secure or error-free.</p><p>We do not warrant that the results that may be obtained from the use of the service will be accurate or reliable.</p><p>You agree that from time to time we may remove the service for indefinite periods of time or cancel the service at any time, without notice to you.</p><p>You expressly agree that your use of, or inability to use, the service is at your sole risk. The service and all products and services delivered to you through the service are (except as expressly stated by us) provided 'as is' and 'as available' for your use, without any representation, warranties or conditions of any kind, either express or implied, including all implied warranties or conditions of merchantability, merchantable quality, fitness for a particular purpose, durability, title, and non-infringement.</p><p>In no case shall Growth Notion, our directors, officers, employees, affiliates, agents, contractors, interns, suppliers, service providers or licensors be liable for any injury, loss, claim, or any direct, indirect, incidental, punitive, special, or consequential damages of any kind, including, without limitation lost profits, lost revenue, lost savings, loss of data, replacement costs, or any similar damages, whether based in contract, tort (including negligence), strict liability or otherwise, arising from your use of any of the service or any products procured using the service, or for any other claim related in any way to your use of the service or any product, including, but not limited to, any errors or omissions in any content, or any loss or damage of any kind incurred as a result of the use of the service or any content (or product) posted, transmitted, or otherwise made available via the service, even if advised of their possibility. Because some states or jurisdictions do not allow the exclusion or the limitation of liability for consequential or incidental damages, in such states or jurisdictions, our liability shall be limited to the maximum extent permitted by law.</p>",
  "tnc_section15": "SECTION 15 - INDEMNIFICATION",
  "tnc_section15_desc": "<p>You agree to indemnify, defend and hold harmless Growth Notion and our parent, subsidiaries, affiliates, partners, officers, directors, agents, contractors, licensors, service providers, subcontractors, suppliers, interns and employees, harmless from any claim or demand, including reasonable attorneys&rsquo; fees, made by any third-party due to or arising out of your breach of these Terms of Service or the documents they incorporate by reference, or your violation of any law or the rights of a third-party.</p>",
  "tnc_section16": "SECTION 16 - SEVERABILITY",
  "tnc_section16_desc": "<p>In the event that any provision of these Terms of Service is determined to be unlawful, void or unenforceable, such provision shall nonetheless be enforceable to the fullest extent permitted by applicable law, and the unenforceable portion shall be deemed to be severed from these Terms of Service, such determination shall not affect the validity and enforceability of any other remaining provisions.</p>",
  "tnc_section17": "SECTION 17 - TERMINATION",
  "tnc_section17_desc": "<p>The obligations and liabilities of the parties incurred prior to the termination date shall survive the termination of this agreement for all purposes. These Terms of Service are effective unless and until terminated by either you or us. You may terminate these Terms of Service at any time by notifying us that you no longer wish to use our Services, or when you cease using our site.</p><p>If in our sole judgment you fail, or we suspect that you have failed, to comply with any term or provision of these Terms of Service, we also may terminate this agreement at any time without notice and you will remain liable for all amounts due up to and including the date of termination; and/or accordingly may deny you access to our Services (or any part thereof).</p>",
  "tnc_section18": "SECTION 18 - ENTIRE AGREEMENT",
  "tnc_section18_desc": "<p>The failure of us to exercise or enforce any right or provision of these Terms of Service shall not constitute a waiver of such right or provision. These Terms of Service and any policies or operating rules posted by us on this site or in respect to The Service constitutes the entire agreement and understanding between you and us and govern your use of the Service, superseding any prior or contemporaneous agreements, communications and proposals, whether oral or written, between you and us (including, but not limited to, any prior versions of the Terms of Service). Any ambiguities in the interpretation of these Terms of Service shall not be construed against the drafting party.</p>",
  "tnc_section19": "SECTION 19 - GOVERNING LAW",
  "tnc_section19_desc": "<p>These Terms of Service and any separate agreements whereby we provide you Services shall be governed by and construed in accordance with the laws of Hong Kong.</p>",
  "tnc_section20": "SECTION 20 - CHANGES TO TERMS OF SERVICE",
  "tnc_section20_desc": "<p>You can review the most current version of the Terms of Service at any time at this page.We reserve the right, at our sole discretion, to update, change or replace any part of these Terms of Service by posting updates and changes to our website. It is your responsibility to check our website periodically for changes. Your continued use of or access to our website or the Service following the posting of any changes to these Terms of Service constitutes acceptance of those changes.</p>",
  "tnc_section21": "SECTION 21 - CONTACT INFORMATION",
  "tnc_section21_desc": "<p>Questions about the Terms of Service should be sent to us at <a href='mailto:contact@onthelist.hk'>contact@onthelist.hk</a>.</p>",
  "shopify_brief_introduction": "Shopify brief introduction",
  "discover_title1": "Hi, we're Merkle",
  "discover_desc1": "<p>We help the best companies in the world create irresistibly personal, transformative customer experiences.</p>",
  "discover_title2": "WHAT WE’RE ABOUT",
  "discover_desc2": "<li>We’re the data-driven customer experience company.</li><p>We spend every day connecting, creating, and curating intelligent experiences fueled by a deep understanding of the customer in every moment. And as a top global player with 30+ years in the space, we dream bigger—and deliver better.</p>",
  "discover_title3": "Our expertise runs deep.",
  "discover_desc3": "<li>Rooted in data</li><p>Our robust data capabilities include data science, customer data management, predictive analytics, testing and optimization, and more.</p><li>Powered by technology</li><p>We’re experts in technical architecture, systems integration, cloud architecture and migrations, and machine learning/AI, and more.</p><li>Guided by strategy</li><p>We chart the course with business strategy, organizational strategy, financial modeling, roadmapping, and campaign planning.</p><li>Inspired by design</li><p>We’re fluent in design, digital UX, product and service design, rapid prototyping, and physical/in-store experience design.</p>",
  "discover_title4": "We partner with the best across multiple industries.",
  "discover_desc4": "<p>We have deep, strategic partnerships with the world’s leading technologies — and we put the power of those partnerships to work for clients across multiple industries to drive amazing results.</p>",
  "discover_imglist4": [
    "Adobe.png",
    "Salesforce.png",
    "Google.png",
    "AWS.png",
    "Snowflake.png",
    "qualtricsxm.png",
    "bloomreach-gmbh-logo-vector.png",
    "1280px-Braze_Logo.svg.png",
    "contentsquare-logo-vector.png",
    "facebook.png",
    "IBM_logo.svg.png",
    "magnolia.png",
    "Microsoft_logo_(2012).svg.png",
    "975-9758143_logo-mirakl-blue-graphic-design.png",
    "optimizely-vector-logo-2021.png",
    "2560px-Oracle_Logo.svg.png",
    "pega.png",
    "SAP_2011_logo.svg.png",
    "selligent.png",
    "Shopify_logo_2018.svg.png",
    "sitecore.png",
    "Sprinklr_Logo.png",
    "story stream.png",
    "Tableau-Logo.png",
    "tealium.png",
    "umbraco_logo_blue05.png",
    "zeotap_colorlogo_RGB_medium-1-copy-2.png"
  ],
  "discover_imglist4_name": [
    "Adobe",
    "Salesforce",
    "Google",
    "AWS",
    "Snowflake",
    "Qualtrics",
    "Bloomreach",
    "Braze",
    "Contentsquare",
    "Facebook",
    "IBM",
    "Magnolia",
    "Microsoft",
    "Mirakl",
    "Optimizely",
    "Oracle",
    "Pega",
    "SAP",
    "Selligent",
    "Shopify",
    "Sitecore",
    "Sprinklr",
    "Story Stream",
    "Tableau",
    "Tealium",
    "Umbraco",
    "Zeotap"
  ],
  "discover_title5": "Why people love working at Merkle",
  "discover_desc5": "<p>At Merkle, you’ll find a collaborative culture, unique opportunities across the globe with clients across industries, and tools and support that foster growth. Discover the values that make Merkle a great place to work.</p><li>Culture</li><p>We’re proud to have created a culture where everyone can thrive. We build relationships and foster collaboration within our company and with clients. We value diversity, equity, and inclusion and are invested in creating a culture where everyone is empowered to contribute. And we treat each other with respect, empathy, and compassion at every turn.</p><li>Mobility</li><p>As a top player in the industry with offices around the globe, we offer outstanding opportunities to advance your career. Whether your goal is to move ahead within your current capability, explore a new discipline, or work from a new location, Merkle is the place for career mobility.</p><li>Development</li><p>We believe our people are our most important asset. That's why we encourage every individual to shape their unique career and reach their full potential. Whether you want to add a new skillset or work with a new client, you’ll find the tools and support you need to explore your strengths, showcase your skills, and grow as a leader.</p>",
  "discover_title6": "Our Leadership Team",
  "discover_imglist6": [
    "Merkle-Michael-Komasinski-Global CEO.jpg",
    "Merkle-Pete-Stein-President, Merkle Americas.jpg",
    "Merkle-Margaret-Wagner-President, Merkle EMEA.jpg",
    "Merkle-John-Riccio-President, Merkle APAC.jpg",
    "Merkle-Holden-Bale-Global Head of Experience & Commerce.jpg",
    "Merkle-Patrick-Hounsell-Global Lead, Activation & B2B.jpg",
    "Merkle-Owen-McCorry-Global Chief Growth & Alliances Officer.jpg",
    "Merkle-Kirt-Morris-Global Chief Diversity, Equity & Inclusion Officer.jpg",
    "Merkle-Matt-Naeger-Global Chief Strategy Officer & Chief Marketing Officer.jpg",
    "Merkle-Liz-Rafferty-Global Chief People Officer.jpg",
    "Merkle-Matt-Seeley-Global Lead, Data & Identity.jpg",
    "Merkle-Sarah-Strassheim-Global Chief Financial Officer & Chief Operating Officer.jpg",
    "Merkle-Shawn-Streett-CIO, Information Management Systems & Dentsu Global Services.jpg",
    "Merkle-Shirli-Zelcer-Global Lead, Analytics & Data Platforms.jpg",
    "Merkle-Susan-Zoch-Global Chief Counsel.jpg"
  ],
  "discover_imglist6_name": [
    "<h6><b>Michael Komasinski</b></h6><p>Global CEO</p>",
    "<h6><b>Pete Stein</b></h6><p>President Merkle Americas</p>",
    "<h6><b>Margaret Wagner</b></h6><p>President Merkle EMEA</p>",
    "<h6><b>John Riccio</b></h6><p>President Merkle APAC</p>",
    "<h6><b>Holden Bale</b></h6><p>Global Head of Experience & Commerce</p>",
    "<h6><b>Patrick Hounsell</b></h6><p>Global Lead, Activation & B2B</p>",
    "<h6><b>Owen McCorry</b></h6><p>Global Chief Growth & Alliances Officer</p>",
    "<h6><b>Kirt Morris</b></h6><p>Global Chief Diversity, Equity & Inclusion Officer</p>",
    "<h6><b>MattNaeger</b></h6><p>Global Chief Strategy Officer & Chief Marketing Officer</p>",
    "<h6><b>LizRafferty</b></h6><p>Global Chief People Officer</p>",
    "<h6><b>MattSeeley</b></h6><p>Global Lead, Data & Identity</p>",
    "<h6><b>Sarah Strassheim</b></h6><p>Global Chief Financial Officer & Chief Operating Officer</p>",
    "<h6><b>Shawn Streett</b></h6><p>CIO, Information Management Systems & Dentsu Global Services</p>",
    "<h6><b>Shirli Zelcer</b></h6><p>Global Lead, Analytics & Data Platforms</p>",
    "<h6><b>Susan Zoch</b></h6><p>Global Chief Counsel</p>"
  ],
  "development_history": "Development history",
  "development_history_title1": "2004",
  "development_history_desc1": "Tobi L ü Tke launched its own snowdevil (predecessor of Shopify)",
  "development_history_title2": "2006",
  "development_history_desc2": "Shopify is officially released.",
  "development_history_title3": "June 2009",
  "development_history_desc3": "Shopify launched the application programming interface (API) platform and app store. Businesses can use the tools of third-party developers to further customize their online stores",
  "development_history_title4": "December 2010",
  "development_history_desc4": "Shopify won $7 million in the first round of a-round venture capital.",
  "development_history_title5": "October 2011",
  "development_history_desc5": "Shopify raised $15 million in its second round of financing.",
  "development_history_title6": "December 2013",
  "development_history_desc6": "Shopify received $100 million in round C financing.",
  "development_history_title7": "May 22, 2015",
  "development_history_desc7": "Shares of Shopify, a Canadian e-commerce software developer, closed at $25.68, or 51.06%, on the first day of its U.S. listing on Thursday. The highest intraday increase was 69%, with a market value of US $2.14 billion. The IPO (initial public offering) price range of the company was initially $14 to $16, which was later raised to $17. A total of 7.7 million class a subordinated shares were issued, raising about $131 million.",
  "development_history_title8": "September 2015",
  "development_history_desc8": "Amazon announced that it would close its online store service for merchants and choose Shopify as its preferred migration service provider.",
  "development_history_title9": "January 2017",
  "development_history_desc9": "Shopify announced integration with Amazon, allowing businesses to sell goods on Amazon in its Shopify store.",
  "development_history_title10": "April 2017",
  "development_history_desc10": "Shopify has launched a Bluetooth enabled debit and credit card reader for physical retail shopping.",
  "development_history_title11": "January 2019",
  "development_history_desc11": "Shopify announced the establishment of Shopify studios. This is a full-service video content and production company.",
  "development_history_title12": "June 12, 2019",
  "development_history_desc12": "Airwallex became the global official certified payment service provider of Shopify.",
  "development_history_title13": "August 2019",
  "development_history_desc13": "Shopify launched Shopify chat. It's a new local chat feature that allows businesses to have real-time conversations with customers who visit the Shopify store online.",
  "development_history_title14": "September 2019",
  "development_history_desc14": "Shopify acquired 6 river systems, a distribution software manufacturer, and will invest $1 billion over the next five years to build a network of fulfillment centers to improve the merchant experience.",
  "development_history_title15": "April 2020",
  "development_history_desc15": "Shopify launched a new application called shop. Consumers can view and track each order of Shopify sellers in the app, and the shop app also allows users to follow the store and purchase products directly from the app. From network building tools to platforms to ecosystems, Shopify has been evolving.",
  "cultural_concept": "CULTURAL CONCEPT",
  "cultural_concept_quote": "“Make Commerce Better for Everyone”",
  "main_advantages": "Main advantages",
  "main_advantages_title1": "Positioning assistant, brand independent growth",
  "main_advantages_desc1": "Shopify always positioning itself as an assistant, in order to set up the infrastructure for businesses who want to stay away from the platform and develop independently, so that they can run more easily.",
  "main_advantages_title2": "Help many brands to go global",
  "main_advantages_desc2": "In the past decade, the manufacturing industry has been upgrading very fast, and the export of foreign trade has also reached the trend of brand going to sea. Most cross-border e-commerce companies are aware of the limitations of the third-party platform, and branding has become a very key puzzle for such enterprises to improve. To build a brand, cross-border e-commerce needs to upgrade from the \"platform selling\" mode to operate its own official website, do better content, master consumer data, communicate and interact with consumers more directly, and create a better brand experience, so as to win the recognition of consumers.",
  "our_qualification_1": "<p>A foundation of passion and experience;</p><p>Merkle was acquired in 1988 by entrepreneur David Williams. Considered a visionary by many, even he couldn’t have foreseen what technology would have in store for the business, which has evolved over 35+ years into one of the world’s premier customer experience management (CXM) companies.</p><p>While Merkle’s business model has changed through the years, one thing has remained constant: our dedication to providing our clients with world-class solutions for maximizing the value of their customer portfolios.</p><p>Since the days when one-to-one marketing was limited to direct mail, telemarketing, and email, we have always understood the value of data, analytics, and technology in informing marketing engagement. As the market evolved, Merkle has invested globally in the data, technology, and digital media capabilities that have kept us at the forefront of the performance marketing movement. In fact, we are the only agency that has been recognized by Forrester across every aspect of the customer lifecycle.</p><p>Growth and expansion have always been watchwords – not only for Merkle’s own business ambitions, but even more importantly in terms of our clients. We have reached our market-leading status through years of tenacious focus on organic growth, revered talent sourcing, and smart corporate acquisitions.</p><p>Merkle has earned a reputation as a valued partner to our clients by assembling an elite team of experts who share a passion for achieving greatness and partnering with an enviable bench of technology partners. In doing so, we have convened the most experienced multidisciplinary marketing experts in the country, who strive to achieve their best work in areas of strategic consulting, data & analytics, technology, digital media, experience activation, analytical services, and promotion & loyalty solutions.</p><p>We have welcomed more than three dozen acquired companies into the Merkle family over the past 35 years, from software and technology providers to data and analytics companies to experience and creative agencies. This melting pot of assets has consistently built upon Merkle’s core strengths to become what we are today: a customer experience company for the ages.</p>",
  "shopify_agency_cooperation_program": "Shopify agency cooperation program",
  "shopify_agency_cooperation_program_desc1": "Complete terms and conditions · purpose",
  "shopify_agency_cooperation_program_desc2": "Shopify allows members get rebates by inviting friends and family to join.",
  "shopify_agency_cooperation_program_desc3": "Provide a unique Shopify Employee ID for others, allowing them to receive additional rebates and invitation rewards from the invitees' Commission.",
  "agency_cooperation_title1": "Invitation qualifications",
  "agency_cooperation_desc1": [
    "The invitee must be a silver, gold, platinum or diamond member of Shopify.",
    "Invitees must fully comply with these terms and conditions before they can participate in the Shopify agency cooperation program."
  ],
  "agency_cooperation_title2": "Basic information for participating in the program",
  "agency_cooperation_desc2": [
    "When relatives and friends use your Employee ID to register for the Shopify account, it means that you have participated in the Shopify agency cooperation program, and that you fully and unconditionally agree to these terms and conditions, as well as the decision and explanation of Shopify. ",
    "These decisions and interpretations are final and binding on all matters relating to the plan."
  ],
  "agency_cooperation_title3": "Invite",
  "agency_cooperation_desc3": [
    "The Employee ID can be used for scanning when relatives and friends register. When relatives and friends scan the Employee ID of the invitees, they become the primary agent of the invitees.",
    "Shopify agent can get three levels of commission share, and the part beyond three levels can't get commission share."
  ],
  "member": "Member",
  "member1": "A & B",
  "member2": "B & C",
  "member3": "C & D",
  "agency_commission": "Agency commission & example",
  "agency_commission1": "When member A (the inviting party) invites Member B (the invited party and the new member) to buy on behalf of Shopify, member A (the inviting party) will get an additional 16% of the commission from member B.",
  "agency_commission2": "Member B's Employee ID invites Member C, then member B will get an additional 16% of the commission from member C, and member A will get an additional 8% of the commission from member C. ",
  "agency_commission3": "Member C invites Member D, Member C will receive an additional 16% of the commission from member D, member B will receive an additional 8% of the commission from member D, and member a will receive an additional 4% of the commission from member D",
  "agency_commission_desc": "When participating in the Shopify agency cooperation program, all the three-level commission rebates generated by members are paid by Shopify company, which does not affect the personal income of members.",
  "invite_valid": "Invite valid first-level member(s)",
  "invite_valid1": "3 members",
  "invite_valid2": "10 members",
  "invite_valid3": "20 members",
  "invite_valid4": "30 members",
  "invite_valid5": "50 members",
  "activity_reward": "Activity reward",
  "activity_reward1": "10USD",
  "activity_reward2": "40USD",
  "activity_reward3": "90USD",
  "activity_reward4": "200USD",
  "activity_reward5": "300USD",
  "activity_reward_desc": "*MUST recharge 100USD and complete 50 purchase a day",
  "note": "Note",
  "note_desc1": "Each account per step it can only be claimed once, after receiving all the steps, you can redeem. ",
  "note_desc2": "The same IP and the same name can only be counted as a valid first-level member.",
  "agency_cooperation_disclaimer": "Disclaimer",
  "agency_cooperation_disclaimer_desc1": "The Commission and reward obtained by the invited members will be distributed to the account of the invitees within 24 hours after the customer service personnel's approval. Invitees can view the commissions and rewards received by the invited members in \"fund details\".",
  "agency_cooperation_disclaimer_desc2": "The terms and conditions contained herein may be changed or modified at any time. Your continued participation in the program means that you accept any changes or modifications to these terms and conditions.",
  "agency_cooperation_disclaimer_desc3": "In case of fraud or other related behaviors, including but not limited to the above examples, Shopify reserves the right to warn or freeze your account.",
  "agency_cooperation_disclaimer_desc4": "The agency cooperation plan of Shopify is operated by Shopify, and the final interpretation right belongs to Shopify.",
  "colour": "Colour",
  "size": "Size",
  "editor_notes": "Editor's Notes",
  "sizes_fit": "Sizes & Fit",
  "current_order": "Current Order",
  "pending": "Pending",
  "completed": "Completed",
  "total_amount": "Total Amount",
  "commissions": "Commissions",
  "submit": "Submit",
  "order_summary": "Order Summary",
  "create_time": "Create Time",
  "order_number": "Order Number",
  "proceed_to_purchase": "Proceed to Submit",
  "order_submission": "Order Summary",
  "cancel": "Cancel",
  "order_details": "Order Details",
  "your_record": "Your Record",
  "deposit_record": "Deposit record",
  "withdrawal_record": "Withdrawal record",
  "earning_record": "Earning record",
  "subscribe_record": "Subscribe",
  "status": "Status",
  "no_data_available": "No Data Available",
  "commission": "Commission",
  "recharge_msg": "Recharge amount submitted. Kindly contact Customer Service in order to process your submission.",
  "password_requirement": "Password must include Upper Case, Lower Case and numeric",
  "outstanding_amount": "Balance Due​",
  "downline_commission": "Downline commission",
  "invitation_desc_1": "<b style='color: var(--primaryDark);'>Unlock incredible benefits by participating in our Referral Program!</b> If you know someone talented who would be a perfect fit for our company, simply refer them to us. Not only will you be helping your friend discover an exciting career opportunity, but you'll also receive fantastic rewards as a token of our appreciation.",
  "invitation_desc_2": "Join our network of successful referrers and enjoy the satisfaction of making a positive impact while reaping the exclusive perks that come with it. Start referring today and be part of our thriving community!",
  "partner_desc": "We have deep strategic partnership with the world's leading technology innovators",
  "rejected": "Rejected",
  "withdraw_success": "Withdrawal request submitted. Kindly contact Customer Service in order to process your submission.",
  "pending_withdraw_record": "You already have a pending withdrawal request.",
  "enter_username_password": "Please enter your username and password",
  "enter_password": "Please enter your password",
  "enter_username": "Please enter your username",
  "uncompleted_invoice": "You have not completed the invoice yet.",
  "enter_amount": "Please enter the amount",
  "are_you_sure_want_to_quit": "Are you sure you want to quit?",
  "close": "Close",
  "logout": "Logout",
  "account_not_found": "This user does not exist​",
  "incorrect_password": "Incorrect password",
  "withdrawal_amount_exceed": "Withdrawal amount exceeds the balance",
  "withdrawal_amount_at_least_10": "Withdrawal amount must be at least 10",
  "max_limit": "Reach maximum of purchased.",
  "no_product": "No product found",
  "purchase_success": "Purchase success",
  "insufficient_balance": "Insufficient balance",
  "operation_too_frequent": "Operation too frequent. Please try again later.",
  "withdrawal_success": "Withdrawal Submitted.",
  "weekly_flash_sales": "Weekly Flash Sales",
  "online_n_instore": "Online & In-Store",
  "premium_access": "Premium Access",
  "sustainability": "Sustainability",
  "best_deals_in_town": "Best Deals in Town",
  "online": "ONLINE",
  "up_to": "UP TO",
  "sale_ends": "Sale Ends",
  "all": "ALL",
  "all_flash_sales": "ALL FLASH SALES",
  "upcoming_flash_sales": "Upcoming Flash Sales",
  "the_concept": "The Concept",
  "become_premium_member": "Become a Premium Member Today",
  "become_premium_member_p1": "Enjoy free standard membership or upgrade and become a Premium member.",
  "become_premium_member_p2": "Premium members get extra rewards on your purchases, exclusive invitations to private sales, private parties and more.",
  "learn_more": "Learn More",
  "follow_us": "Follow Us",
  "previous_flash_sales": "Previous Flash Sales",
  "rank": "Rank",
  "my_balance": "Account Funds",
  "frozen_balance": "Frozen Balance",
  "tdy_earning_currency": "Today's earnings ({currency})",
  "ytd_earning_currency": "Yesterday's earnings ({currency})",
  "total_earning_currency": "Total earnings ({currency})",
  "tesores_currency": "Tesores ({currency})",
  "available_balance_currency": "Available Balance ({currency})",
  "order_quantity": "Order Quantity",
  "yuebao_currency": "Tesores ({currency})",
  "withdrawal-record": "Withdrawal Record",
  "earning-record": "Earning Record",
  "wallet": "Wallet",
  "join_us_now": "Join us Now",
  "footer_desc": " sells products from over 900 of the world's most coveted shops.",
  "footer_p1": "Sign up for access to brands you love with extra rewards.",
  "footer_p2": "Don't miss out - Become a member now.",
  "no_return": "No Return.",
  "no_refund": "No Refund.",
  "no_exchange": "No Exchange.",
  "resale_forbidden": "Resale Forbidden.",
  "company": "Company",
  "join_us": "Join Us",
  "onthelist": "Growth Notion",
  "onthelist_premium": "Growth Notion Premium",
  "information": "Information",
  "all_rights_reserved": "All rights reserved",
  "become_a_member": "Become a Member",
  "email_username": "Email/Username",
  "fullname": "Full Name",
  "your_username": "Your username",
  "your_fullname": "Your full name",
  "sample_email": "sample@email.com",
  "sample_phone_number": "+852XXXXXXXX",
  "your_password": "Your password",
  "your_secondary_password": "Your secondary password",
  "your_referral": "Your Employee ID​",
  "email_or_username": "Email/Username",
  "back_to_sign_in": "Back to Sign In",
  "forgot_password_desc": "Enter your email address while sign up and we’ll send you an email to reset your password",
  "login_successful": "Login Successful",
  "login_successful_msg": "Your account has been successfully logged in.",
  "register_successful": "Your account has been successfully created.",
  "continue": "Continue",
  "signup": "Sign Up",
  "product_desc_p1": "Growth Notion strives to promote our values to spread kindness and support local charities on their mission to give back to the society and environment.",
  "product_desc_p2": "- brings you the opportunity to support our community by purchasing products in which of the revenue generated will go back to the charity.",
  "items": "Items",
  "sort_by": "Sort By: ",
  "my_account": "My Account",
  "choose_your_plan": "Choose Your Plan",
  "choose_your_package": "Choose Your Package",
  "membership_price": "Membership Price",
  "duration": "Duration",
  "add_to_cart": "Add To Cart",
  "membership_desc_1": "As a Premium member of {project_name}, you can enjoy special benefits and privileges as well.",
  "membership_desc_2": "Enjoy unlimited rebates based on duration and plan.",
  "membership_desc_3": "Receive invitations for exclusive events and more!",
  "membership_desc_4": "Select the package and duration that suits you best. Each package and duration will affect the profit distribution. For specifics, refer to the expected profit distribution displayed after choosing a package and duration. Please note, once you participate in the profit-sharing, you cannot withdraw until the duration is reached!",
  "description": "Description",
  "our_founders": "Our Founders",
  "our_founders_1": "Diego Dultzin Lacoste, Co-Founder",
  "our_founders_1_quote": "“We believe in turning inventory into opportunities. The Growth Notion concept is members-only flash sales, giving exclusive access to premium brands at attractive prices.”",
  "our_founders_2": "Delphine Dultzin, CEO & Co-Founder",
  "our_founders_2_quote": "“Our ambition is to encourage a circular economy by creating value for Growth Notion Members, our brand partners and limitingour impact on the planet..”",
  "our_missions": "Our Mission",
  "our_missions_content": "<p>For over 12 years, we’ve helped businesses drive growth through outcome-oriented online marketing. How? By rolling up our sleeves to deliver data-driven solutions, not empty promises.</p><p>You’ll collaborate directly with our experts, not get passed off later. Seasoned marketers stay hands-on to flawlessly execute your strategies from start to finish. This high-touch approach delivers real accountability.</p><p>At Growth Notion, we combine in-the-trenches expertise with cutting-edge marketing technology. This rigorously optimized approach enables us to deliver strong ROI compared to other agencies. We don't rely on guesswork or fads - our strategies are informed by proven experience and embracing what’s new.</p><p>We're an extension of your team. Our goal is to integrate seamlessly with your marketing department and across departments. We communicate frequently to collaborate, share ideas, and ensure alignment. You can leverage us as an on-demand resource to complement bandwidth or fill skillset gaps. Consider us a partner invested in doing what's best for your brand.</p>",
  "milestones": "2021 MILESTONES",
  "milestones_1": "Site Ranked",
  "milestones_2": "Thousand Leads Delivered",
  "milestones_3": "Members across all regions",
  "milestones_4": "Countries Served",
  "milestones_5": "Polybags collected",
  "milestones_6": "Plastic hangers collected",
  "milestones_1_value": "184",
  "milestones_2_value": "800",
  "milestones_3_value": "440k",
  "milestones_4_value": "12",
  "milestones_5_value": "200kh",
  "milestones_6_value": "76kg",
  "blog_title_1": "We’re B Corp™ Certified!",
  "blog_title_2": "Sheltering For the Homeless",
  "blog_title_3": "Caring Company Recognition",
  "blog_title_4": "A Cleaner Planet",
  "blog_title_5": "Towards a Circular Economy",
  "blog_title_6": "Members Engagement",
  "blog_title_7": "Caring for Our People",
  "blog_title_8": "Responsible Shopping",
  "blog_title_9": "Working Together to Reduce Waste",
  "blog_content_1": "“Our ambition is to encourage a circular economy by creating value for our Members, our brand partners and limiting the impact on the planet.”",
  "blog_content_2": "ImpactHK is our annual charity partner of 2021. In addition to the generous donations from our members, volunteers have also been visiting the homeless to distribute daily necessities to help make a difference in the local community.",
  "blog_content_3": "We has been awarded the Caring Company Logo by The Hong Kong Council of Social Service (HKCSS) in 2018 - 2021, in recognition of good corporate citizenship.",
  "blog_content_4": "In 2021, we invited members and employees to our very first beachcleaning event. An opportunity to come together and raise awareness to the problems of excess waste and the impact on the environment. Want to get involved? Look out for similar initiatives in 2022.",
  "blog_content_5": "We have worked with many brands on some exciting initiatives to spread kindness - with Ted Baker, Rising Lotus, and Cluse, we donated sales leftover stocks to ImpackHK. Moreover, we worked together with our brand partner Laboratoire Native to donate more than 12,000 Phyto Paris (hair care) and Lierac Paris (dermo-cosmetic) products to 6 charities to provide support to grassroots communities and charity recycling programmes. ",
  "blog_content_6": "We organise swap parties regularly, where members can bring and exchange their pre-owned fashion items with one another, as well as running online fundraising campaigns throughout the year with Habitat for Humanity Hong Kong, ImpactHK and Maggie’s Cancer Caring Centre. Furthermore, we organised a sustainability carnival to spread the message of love, sustainability and a circular economy to our members during Earth month. ",
  "blog_content_7": "Empowering our employee’s wellbeing is at the heart of our journey towards corporate social responsibility. In addition to the many staff benefits, we’re excited to announce that we’ll be offering charity leave so that our employees can continue to bring the love back to the local community and environment outside of work.",
  "blog_content_8": "We want our customers to feel good when they shop with us. Our reusable shopping bags are now made with 100% recycled polyester and even our online packaging has been updated with minimal ink and environmentally-friendly cardboard. We have also run campaigns to collect used shopping bags and turn them into a ‘second-life’ by reusing them as care package bags for people in need. ",
  "blog_content_9": "Since 2019, we have been recycling the plastic hangers, bags and paper products with our brands - delivering them to recycling partners so that they can be reused or repurposed into new products. In 2021, we saved over 6 tonnes of waste from ending up in landfills or the ocean.",
  "blog_quote_1": "– Co-founders, Delphine Lefay and Diego Dultzin Lacoste",
  "customer_testimonials": "Customer Testimonials",
  "what_we_do": "What we do",
  "our_vibrant_culture": "Our Vibrant Culture",
  "culture_1": "Family Spirit is driven by Humility",
  "culture_2": "Entrepreneurship is driven by Curiosity",
  "culture_3": "Panache is driven by Passion",
  "culture_4": "Sustainability is driven by positive impact",
  "current_openings": "current openings",
  "opening1": "Office & Admin Executive",
  "opening2": "Assistant Accountant",
  "opening3": "Stock & Operations Specialist (Frontline) - Inventory Management",
  "opening4": "Front End Developer",
  "opening5": "Event & Sales Assistant",
  "opening6": "Business Development Manager",
  "opening1_department": "HR_HK",
  "opening2_department": "FINADMIN_HK",
  "opening3_department": "FLOOR",
  "opening4_department": "IT",
  "opening5_department": "OPS",
  "opening6_department": "BD",
  "department": "Department",
  "employment_type": "Employment Type",
  "full_time": "Full-Time",
  "part_time": "Part-Time",
  "minimum_experience": "Minimum Experience",
  "entry_level": "Entry-Level",
  "mid_level": "Mid-Level",
  "job_description": "Job description",
  "opening1_description": "Report to the Head of HR and dotted line to Head of Finance, the Office & Admin Executive would be responsible for supporting the administrative function in accordance with company standards. This role requires a high level of professionalism, discretion, and confidentiality.",
  "opening3_description": "The main focus of the Stock and Operations Specialist would be responsible to manage all of the set up and pack up days for the sales events. During the operation hours the individual would be accountable for all stock and replenishment, cash and administrative tasks, cashier and all IT and asset management of all physical locations. The individual will also be on the floor in a selling role for part of the week.",
  "opening5_description": "<p>Every week our Event & Sales Assistants will provide support throughout the whole period of the flash sales from Monday to Sunday. This position will involve customer service, sales, merchandising, as well as other ad-hoc duties as assigned. If you are selected to join our team, every week you will have flexible working schedules to meet your schedule with attractive benefits.</p><ul><li>Location: 4/F, Oxford House, Taikoo Place</li><li>Shifts Time: 07:30 a.m. to 08:15 p.m. (1 hour paid meal break included)</li><li>No Minimum shifts required</li><li>Attendance bonus HKD400</li><li>Referral Bonus HKD1,000</li><li>5% staff purchase discount</li></ul>",
  "opening6_description": "The Business Development Manager would be responsible to develop the company’s portfolio across various categories, to pitch potential clients & partners and to organize business development strategies.",
  "what_we_trust": "WHAT WE WILL TRUST YOU WITH",
  "opening1_what_we_trust": "<ul><li>Support of part time management including attendance tracking, payroll calculation and agreement collection.</li><li>Maintain office supplies inventory and place orders when necessary, ensuring adequate stock levels.</li><li>Maintain a filing system, both physical and digital, to ensure easy retrieval and organization of documents.</li><li>Liaise with executives for signature collection and follow up on legal documentation collection from Hong Kong, Korea and Japan company secretary.</li><li>Prepare and submit expense reports, ensuring accuracy and compliance with company policies for Hong Kong and Korea markets.</li><li>Manage Visa application and full spectrum of travel arrangements. </li><li>Coordinate and organize internal or external meetings,</li><li>Manage confidential and sensitive information with the utmost discretion and professionalism.</li><li>Handle ad hoc tasks as assigned.</li></ul>",
  "opening2_what_we_trust": "<ul><li>Tracking daily payments and expenditures and ensuring payment is received for outstanding credit</li><li>Responding to vendor / brands partners enquiries regarding payment</li><li>Making sure all expenses are completely accrued for</li><li>Preparing breakdown and analyses of accounts and producing monthly expenses report</li><li>Preparing monthly payables aging report</li><li>Monitoring and processing internal expenses claim</li><li>Continuously improving the payment processes in place</li><li>Performing other ad-hoc duties as required (Group cash balance summary, fraudulent payment follow up, etc.)</li></ul>",
  "opening3_what_we_trust": "<ul><li>Ensure that the set up is executed to a high standard including labelling, paper and digital signage, and that it is reviewed on a daily basis.</li><li>At the end of each event, all inventory are well packed in line with the brands expectations and the SOP followed. Discrepancies investigated</li><li>Keep an accurate record of both inbound and outbound counting</li><li>All asset controls are kept up to date including offsite locations, and those onsite are in good working order, reporting any defectives</li><li>During operational days ensure good customer flow at key areas including entrance and cashier.</li><li>Excellent control of Stock management systems and processes including stock room</li><li>Work with the Senior Stock and Operations Specialist and the management team to ensure that headcount is sufficient</li></ul>",
  "opening4_what_we_trust": "<ul><li>Help with the development & deployment of mobile applications.</li><li>Work alongside our developers & Project Manager to manage product requirements and progress to ensure deadlines are met. </li><li>Take responsibility for your projects; sharing responsibilities, communicating clearly, setting deadlines and demonstrating results.</li><li>Work closely with the team to share recommendations and get a great understanding of our business operations. </li></ul>",
  "opening6_what_we_trust": "<ul><li>Business Development: proactively identify and pursue new business opportunities with relevant brands by collaborating on flash sales.</li><li>Project Management: coordinate end-to-end the flash sales online/offline of your business partners.</li><li>Conduct in-depth market research to qualify developing business opportunities and assesses the viability of potential future proposals, business partnerships and/or project opportunities</li><li>Build and manage long-term relationships with business partners</li><li>Identify different market segments, prospect potential accounts, acquire new accounts, convert sales to business opportunities</li><li>Work closely with several internal teams such as Operations, E-commerce to coordinate projects and accounts management</li><li>Other ad hoc duties as assigned</li></ul>",
  "what_it_takes": "WHAT IT TAKES",
  "opening1_what_it_takes": "<ul><li>2-3 year of experience in administrative or office support roles. </li><li>Proficiency in using MS office.</li><li>Good communication skills, well organization and attention to details.</li><li>Good time management skills and ability to prioritize work tasks.</li><li>Flexible and adaptable to fast paced environment.</li></ul>",
  "opening2_what_it_takes": "<ul><li>Degree in Accounting, Business Administration or related discipline</li><li>2-3 years' accounting or relevant working experience</li><li>Proficient with Microsoft Office (Excel)</li><li>Good knowledge of Xero</li><li>Good communication skills</li><li>Good command of both written and spoken English, Chinese and Mandarin</li><li>Good analysis skills and knowledge in internal controls</li></ul>",
  "opening3_what_it_takes": "<ul><li>Form 5 and above, minimum 1 year of retail sales experience.</li><li>Possess excellent communication, and analytical skills</li><li>Self-motivated, mature and good team-player.</li><li>Good command of spoken and written English, Mandarin and Cantonese.</li><li>Good PC skills such as MS Office</li><li>Strong logical mindset, high-energy self-starter with a relentless, entrepreneurial work ethic</li><li>Exceptionally organised, with time management and multitasking skills</li><li>Immediate available is highly preferred</li></ul>",
  "opening6_what_it_takes": "<ul><li>2-4+ years of working experience in B2B is required</li><li>Experience in fashion, cosmetics, luxury or retail industry is highly advantageous</li><li>Be target-oriented and figure-oriented</li><li>Responsible, well-organized and attention to details</li><li>A good team player with ability to work effectively in a cross-functional team</li><li>Well-organized, good presentation skills, good interpersonal and communication skills</li><li>Flexible and comfortable working in a fast-paced office environment</li><li>Proficient in MS Office with expertise in Microsoft Word, Excel and PowerPoint</li><li>Good command of both written and spoken English is a must. Speaks Chinese is advantageous</li></ul>",
  "who_it_takes": "WHO IT TAKES",
  "opening4_who_it_takes": "<ul><li>Degree majoring in Computer Science, Information Technology or related discipline.</li><li>At least 3 years experiences in front end development (web & mobile).</li><li>Familiar with React js, React Native, Redux, Hook, GraphQL and RESTful API. </li><li>Experience in Next.js is a plus. </li><li>Experience in ecommerce industry is a plus. </li><li>Knowledge in backend development is a plus. </li><li>Solid understanding of best development practices and mobile app security. </li><li>Strong logical mindset, high-energy self-starter with a relentless, entrepreneurial work ethic. </li><li>Organized with good time management and multitasking skills. </li><li>Proficient in verbal and written English.</li></ul>",
  "what_do_we_offer": "WHAT DO WE OFFER",
  "opening4_what_do_we_offer": "<ul><li>A unique position in an international and dynamic environment.</li><li>International and diverse career opportunities for the right candidate.</li><li>Diverse and challenging tasks to ensure professional development.</li><li>Flexible working environment with work from home arrangement.</li><li>Commitment to a diversity, equity and inclusive workplace.</li></ul>",
  "opening5_what_do_we_offer": "<ul><li>A unique position in an international and dynamic environment</li><li>International and diverse career opportunities for the right candidate</li><li>Diverse and challenging tasks to ensure professional development</li><li>Flexible working environment with work from home arrangement </li><li>Commitment to a diversity, dynamic and inclusive workplace</li><li>Shopping Discount</li></ul>",
  "opening6_what_do_we_offer": "<ul><li>A unique position in an international and dynamic environment</li><li>International and diverse career opportunities for the right candidate</li><li>Diverse and challenging tasks to ensure professional development</li><li>Flexible working environment with work from home arrangement</li><li>Commitment to a diversity, equity and inclusive workplace</li></ul>",
  "fringe_benefits": "FRINGE BENEFITS ON TOP",
  "opening1_fringe_benefits": "<ul><li>Flexi hour and work from home arrangement</li><li>Education Allowance</li><li>5 days marriage leave</li><li>16 weeks maternity leave</li><li>15 days paternity leave</li><li>Annual leave</li><li>Birthday Leave</li><li>Charity leave</li><li>Staff purchase discount</li><li>Quarterly incentive</li><li>Company bonus</li></ul>",
  "opening2_fringe_benefits": "<ul><li>Flexi hour and work from home arrangement</li><li>Education Allowance</li><li>5 days marriage leave</li><li>16 weeks maternity leave</li><li>15 days paternity leave</li><li>Annual leave</li><li>Birthday Leave</li><li>Charity leave</li><li>Staff purchase discount</li><li>Quarterly incentive</li><li>Company bonus</li></ul>",
  "opening3_fringe_benefits": "<ul><li>5 days work</li><li>9 hr45 Mins per day, 1 hour meal break  & 15 mins break</li><li>Public Holiday</li><li>Monthly Incentive</li><li>5 days marriage leave</li><li>16 weeks maternity leave</li><li>15 days paternity leave</li><li>15 days Annual leave</li><li>Birthday Leave</li><li>Charity leave</li><li>Staff purchase discount</li><li>Medical & Dental Insurance</li><li>Company bonus</li></ul>",
  "opening6_fringe_benefits": "<ul><li>Flexi hour and work from home arrangement</li><li>Education Allowance</li><li>5 days marriage leave</li><li>16 weeks maternity leave</li><li>15 days paternity leave</li><li>15 days Annual leave</li><li>Birthday Leave</li><li>Charity leave</li><li>Staff purchase discount</li><li>Quarterly incentive</li><li>Company bonus</li></ul>",
  "are_you_onthelist": "Are you on the list?",
  "opening5_are_you_onthelist": "<ul><li>Excellent communication and interpersonal skills</li><li>Energetic team player, each week you will work alongside a team of 10-50 highly motivated people</li><li>Passionate for fashion / retail sales and customer service with excellent manners</li><li>Responsible, independent and hard-working</li><li>You share & live our vibrant core values</li></ul>",
  "take_a_closer_look": "Take a closer look",
  "opening5_take_a_closer_look": "<ul><li>Act as frontline support to customers—answer customer enquiries, provide sales support, customer service etc.</li><li>Assist in all pre and post event preparation (set-up, takedown, stock taking, receive and unpack merchandise)</li><li>Assist with other ad-hoc duties as assigned</li><li>Reflect the Growth Notion values to constantly deliver first class customer service to members</li></ul>",
  "apply_job": "apply for this job",
  "subject": "Subject",
  "subject_desc": "What is your concern？",
  "message": "Message",
  "message_desc": "Enter your message here",
  "upload_files": "Upload files",
  "name_desc": "Enter your name",
  "contact_us_acknowledge": "I acknowledge that by submitting this enquiry, I consent to having my personal collected, used, disclosed and/or processed in accordance with Growth Notion’s privacy policy.",
  "send": "Send",
  "login_success": "Login success!",
  "register_success": "Congratulations, your account has been successfully created.",
  "withdrawal_details": "Withdrawal Details",
  "confirm": "Confirm",
  "success_order": "Your order has been successfully Submitted.",
  "success_grab": "Orders successful acquired",
  "new_passwords": "New Password",
  "confirm_password": "Confirm Password",
  "save": "Save",
  "purchase": "Submit",
  "slide_to_purchase": "Slide to submit",
  "welcome_to_watch_box": "Welcome to Growth Notion",
  "how_can_we_help": "How can we help?",
  "ready_to_talk1": "Our dedicated team are available to answer all your questions.",
  "ready_to_talk2": "Everyday, 10:00 AM to 10:00 PM.",
  "ready_to_talk3": "If you get in touch outside of these hours we will aim to respond to you as quickly as possible the next working day.",
  "call": "Signal",
  "whatsapp": "Whatsapp",
  "email_customer_support": "Email a Customer Support",
  "trustee": "Credibility",
  "enter_all_fields": "Please enter all fields",
  "secondary_password_error": "Your secondary password is incorrect",
  "normal_withdraw": "Withdraw record",
  "days": "Days",
  "pool_lock_balance": "Premium.M Balance",
  "password_changed": "Password changed successfully",
  "password_not_changed": "Password not changed",
  "new_interest": "“Always new interesting brands and a super nice team!”",
  "different_amount": "Price Difference",
  "chat_with_us": "Chat with us",
  "Balance": "Account Funds",
  "Premium Member Balance": "Premium Member Balance",
  "min_charge_amt": "Minimum recharge amount",
  "product_name": "Product Name",
  "purchase_record": "Purchase Record",
  "reward": "Reward",
  "edit": "Edit",
  "free_credit": "Free Credit {currency}",
  "profit_distribution": "Profit Distribution {percent}%/day",
  "est_profit_distribution": "Estimated Total Profit Distributed {currency}",
  "referral_not_exist": "The referral does not exist",
  "username_exists": "This username has already been used.",
  "email_exists": "This email has already been used.",
  "phone_exists": "This phone number has already been used.",
  "not_in_time": "We apologize, but our services are currently not available as it is outside of our operating hours. Please try again during our regular operating hours: {startTime} to {endTime}",
  "Insufficient balance.": "Insufficient balance.",
  "congratulations": "Congratulations",
  "leave_a_msg": "Leave a message",
  "contact_form": "Complete the form below with your inquiry",
  "current_level": "Current Level",
  "discover": "Discover",
  "asset": "Asset",
  "history": "History",
  "begin": "Begin",
  "fill_in_your_details": "Fill in your details",
  "withdraw": "Withdraw"
}
